{
"status": "success",
"totalResults": 942,
"results": [
{
"title": "Vélez Sarsfield vence a River Plate en duelo de argentinos en octavos de Libertadores",
"link": "https://es.investing.com/news/world-news/velez-sarsfield-vence-a-river-plate-en-duelo-de-argentinos-en-octavos-de-libertadores-2267591",
"keywords": null,
"creator": null,
"video_url": null,
"description": null,
"content": "© Reuters. Héctor Martínez, del River Plate, en acción con Joel Sonora, del Vélez Sarsfield, durante el partido de octavos de final de la Copa Libertadores disputado por ambos equipos en el estadio José Amalfitani de Buenos Aires, Argentina, el 29 de junio de 2 BUENOS AIRES, 29 jun (Reuters) - Vélez Sarsfield venció el miércoles 1-0 como local al popular River Plate en uno de los duelos entre equipos argentinos de los octavos de final de la Copa Libertadores, en una jornada en la cual el campeón Palmeiras goleó 3-0 a Cerro Porteño. En el partido de ida jugado en el estadio José Amalfitani ante 45.000 aficionados, Vélez abrió el marcador a los 15 minutos por intermedio de un penal anotado por Lucas Janson, tras una infracción que cometió el defensor David Martínez. Luego de unos minutos de dominio por parte de River, el conjunto local se repuso para la etapa complementaria y llevó peligro en varias ocasiones a la portería de Franco Armani, pero no estuvo fino en el toque final para sacar una diferencia mayor. \"Vélez fue un rival complicado, no nos dejó jugar, nos presionó en todo el campo y nos hizo sentir incómodos. Hay que prepararse para la vuelta, la serie está abierta\", dijo Armani a la televisión local tras la derrota en la ida. La revancha será el próximo miércoles en el estadio Monumental de River. Más temprano, en un encuentro jugado en el estadio General Pablo Rojas de la ciudad de Asunción, el vigente campeón Palmeiras mantuvo su paso arrollador en la competencia al golear 3-0 como visitante a Cerro Porteño. El conjunto dirigido por el portugués Abel Ferreira sacó ventaja con un doblete de Rony a los minutos 60 y 69, y completó la goleada sobre el final con un gol de Murilo Cerqueira a los 87 minutos. En el otro enfrentamiento de clubes argentinos de la jornada, Colón de Santa Fe y Talleres de Córdoba igualaron 1-1 con tantos de Ramón Ábila y del ecuatoriano Alan Franco, respectivamente. Por su parte, Flamengo superó 1-0 como visitante a Deportes Tolima gracias a un gol de Andreas Pereira a los 17 minutos del partido de ida disputado en la ciudad de Ibagué. (Reporte de Ramiro Scandolo; editado por Darío Fernández)",
"pubDate": "2022-06-30 05:08:30",
"image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEI5T044_L.jpg",
"source_id": "esinvesting",
"country": [
"spain"
],
"category": [
"top"
],
"language": "spanish"
},
{
"title": "Retiro AFP: cómo hacer seguimiento a mi solicitud",
"link": "https://gestion.pe/tu-dinero/retiro-afp-como-hacer-seguimiento-a-mi-solicitud-nnda-nnlt-noticia/",
"keywords": null,
"creator": [
"Redacción Gestión"
],
"video_url": null,
"description": "¿Ya hiciste la solicitud del retiro AFP? Aquí te explicamos cómo monitorear el trámite del sexto retiro extraordinario a la cuenta de destino.",
"content": "Si ya presentaste tu solicitud para el retiro de parte de tus fondos de la AFP, te damos algunas recomendaciones para seguir tu trámite que te permite disponer hasta S/18,400. Recuerda que existe un cronograma de acuerdo al último dígito de tu DNI. Además, todos tienen hasta la segunda semana de setiembre para para realizar esta acción.MÁS INFORMACIÓN | Los pasos para llenar tu solicitud del sexto retiro de AFPDesde el lunes 13 de junio se ha iniciado la presentación de las solicitudes y los afiliados al Sistema Privado de Pensiones (SPP) podrán sacar hasta lo equivalente a 4 unidades impositivas tributarias (UIT), de sus cuentas individuales de capitalización, como parte de una ley aprobada por el gobierno con el fin de paliar la crisis económica por la pandemia.Las solicitudes se deben presentar en el calendario establecido por la Asociación de AFP y el depósito se harán hasta en tres partes. A continuación, más detalles.MÁS INFORMACIÓN | Retiro AFP: fechas según DNI y hasta cuándo tengo plazo para presentar mi solicitud¿CÓMO LE HAGO SEGUIMIENTO?Para hacer seguimiento a tu solicitud de retiro de la AFP, debes seguir los siguientes pasos:Ingresa a https://www.consultaretiroafp.pe/#/bienvenidoDale clic en cómo va mi solicitud.Los pasos para hacer seguimiento a la solicitud de retiro de la AFP (Foto: Asociación de AFP) Ingresa tu número de DNI.Ingresa el dígito verificador de tu DNI. (Es el que le sigue a tus 8 dígitos de tu documento)Dale clic a “No soy un Robot”.Clic a “Consultar”.Los pasos para hacer seguimiento a la solicitud de retiro de la AFP (Foto: Asociación de AFP)A continuación, aparecerá un resumen con tus datos, número de solicitud y a qué AFP pertences. En un mensaje te indicarán si la solicitud fue ingresada con éxito y añaden que en los siguientes días te darán información sobre el estado del trámite. Para el caso de la AFP Hábitat, en el link de la Asociación de AFP muestra otro enlace.Si tu solicitud fue aprobada, se realizará el primer depósito antes de los 30 días calendario y tu AFP te enviará un correo confirmando la transferencia a tu cuenta.¿CUÁL ES EL CRONOGRAMA PARA SOLICITAR EL RETIRO DE MI AFP?Para el sexto retiro de las AFP se ha establecido un cronograma para que los afiliados, residentes en el Perú y en el extranjero, puedan presentar su solicitud, de acuerdo con el último número del DNI. A diferencia de los retiros anteriores se empezará con el número mayor del último dígito (de 9 hacia 0) y se han establecido tres fechas. ¿Qué pasa si no presento mi solicitud en la fecha indicada? La solicitud de manera extemporánea la puedes realizar del 26 de julio al 10 de setiembre 2022.Último dígito 9 - Fecha de solicitud 13, 14 de junio y 12 julio.Último dígito 8 - Fecha de solicitud 15, 16 de junio y 13 de julio.Último dígito 7 - Fecha de solicitud 17, 20 de junio y 14 de julio.Último dígito 6 - Fecha de solicitud 21, 22 de junio y 15 de julio.Último dígito 5 - Fecha de solicitud 23, 24 de junio y 16 de julio.Último dígito 4 - Fecha de solicitud 27, 28 de junio y 17 de julio.Último dígito 3 - Fecha de solicitud 30 de junio, 01 de julio y 20 de julioÚltimo dígito 2 - Fecha de solicitud 04, 05 y 21 de julio.Último dígito 1 - Fecha de solicitud 06, 07 y 22 de julio.Último dígito 0 u otro caracter - Fecha de solicitud 08,11 y 25 de julio.¿CUÁNDO SE HARÁ EL DESEMBOLSO DEL SEXTO RETIRO DE LOS FONDOS DE LA AFP?La Superintendencia de Banca, Seguros y AFP (SBS) aprobó el desembolso de los fondos en tres partes. Si las solicitudes se presentan desde el 13 de junio, los primeros depósitos se harán el 13 de julio:Primera parte: una UIT (S/4,600) 30 días después de presentada la solicitud.Segunda parte: una UIT (S/4,600) 30 días después de la entrega del primer monto.Tercera parte: dos UIT (S/9,200) 30 días después de la segunda entrega.RETIRO AFP 2022: SIGUE ESTOS PASOS PARA REGISTRAR TU SOLICITUD SEGÚN EL ÚLTIMO DÍGITO DE TU DNIDesde el lunes 13 de junio, todos los aportantes de la AFP podrán retirar hasta S/. 18, 400 de su fondo de pensiones, luego de que se promulgará la respectiva norma.RETIRO DE AFP: OPCIONES DE INVERSIÓN PARA RENTABILIZAR SU DINEROLos afiliados que están pensando retirar hasta S/ 18,400 de su fondo de AFP, tienen hasta la segunda semana de setiembre para para presentar su solicitud de retiro.",
"pubDate": "2022-06-30 05:00:01",
"image_url": "https://gestion.pe/resizer/_OYrgKG1uoS5mbKSQh_oo-rNkdg=/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/IUCOFOU2GBAN5KCYTYXHQEAX2Y.jpg",
"source_id": "gestion",
"country": [
"spain"
],
"category": [
"top"
],
"language": "spanish"
},
{
"title": "¿Qué pasó en GESTIÓN un día como hoy, 30 de junio?",
"link": "https://gestion.pe/tendencias/que-paso-en-gestion-un-dia-como-hoy-30-de-junio-noticia-3/",
"keywords": null,
"creator": [
"Francisco Silvestre"
],
"video_url": null,
"description": null,
"content": "30 de junio del 2017. Hace 5 años OTRA TORMENTA ACECHA AL GOBIERNO POR AUDIO DE ZAVALA CON CONTRALOR Fujimorismo solicitará que se convoque al presidente del Consejo de Ministros para que ofrezca explicaciones. Procurador anticorrupción evalúa incluir al premier y Thorne en denuncia contra Vizcarra por el caso Chinchero. La difusión de un nuevo audio grabado en forma subrepticia, sobre Chinchero, provocó críticas de la oposición al Gobierno y al contralor. Héctor Becerril acusó a Zavala de no haberse inhibido del proyecto. Oficialismo no encuentra nada ilegal en conversación. 30 de junio del 2017. Hace 5 años SE ENFRÍA EL CRECIMIENTO DEL USO DE TARJETAS: PASA DE 16% A 3% Bancos endurecen condiciones para préstamos, pero en menor medida para el financiamiento de viviendas. Sondeo del BCR a bancos muestra que estos exigen mayores garantías y recortan líneas de crédito. Consumo con tarjetas creció a ritmo anual de apenas 3.6% en mayo, muy por debajo del observado un año antes (16.8%). Los bancos están endureciendo las condiciones de los créditos que otorgan a personas y empresas. Una encuesta del Banco Central de Reserva (BCR) a instituciones bancarias muestra que estas últimas perciben un deterioro de las condiciones de oferta y demanda de créditos (a excepción de las hipotecas). 30 de junio del 2021. Hace 1 año RIQUEZA DE PERUANOS BAJÓ US$ 53 MIL MLLS. DURANTE EL ÚLTIMO AÑO Pasó de US$ 436 mil millones a US$ 383 mil millones, la mayor caída en el promedio de Latinoamérica. La riqueza per cápita retrocedió a su nivel más bajo desde el 2016, al disminuir 13.7%. La riqueza no financiera fue la más afectada frente a la financiera. Sin embargo, la deuda promedio descendió.",
"pubDate": "2022-06-30 05:00:01",
"image_url": "https://gestion.pe/resizer/lGvsdPboe8laexZv6svGh26fQfc=/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/KFNDBYVQKJD7ZDZKXPCLJPMYWI.jpg",
"source_id": "gestion",
"country": [
"spain"
],
"category": [
"top"
],
"language": "spanish"
},
{
"title": "Denuncian al candidato de Perú Libre para la alcaldía de Lima por falsificación de firmas",
"link": "https://gestion.pe/peru/politica/denuncian-al-candidato-a-la-alcaldia-de-lima-por-peru-libre-y-al-personero-legal-por-falsificacion-de-firmas-rmmn-noticia/",
"keywords": null,
"creator": [
"Redacción Gestión"
],
"video_url": null,
"description": "Zaira Arias Berrocal y Noel Jaimes Tarazona presentaron una denuncia penal en contra del candidato a la alcaldía del Lima por Perú Libre, Yuri Castro Romero, y al personero legal del partido, José Garro Díaz por presunta falsificación de firmas.",
"content": "Zaira Arias Berrocal y Noel Jaimes Tarazona presentaron una denuncia penal en contra del candidato a la alcaldía del Lima por Perú Libre, Yuri Castro Romero, y al personero legal del partido, José Garro Díaz por presunta falsificación de firmas.Arias y Jaimes acusan a los miembros de su partido de haber utilizado sus firmas y sus datos personales sin su consentimiento para inscribirlos como candidatos a regidores en la lista de Castro Romero para postular a la alcaldía de Lima en las Elecciones Regionales y Municipales 2022.En un comunicado del 22 de junio, Arias Berrocal, quien es secretaria de Asuntos Sociales de Perú Libre en Lima, aseveró que existen “personas inescrupulosas” dentro de la organización que solo estarían buscando “satisfacer mezquinos intereses”, por lo que hizo un llamado a detener este tipo de prácticas autoritarias.Por su parte, Jaimes Tarazona, quien es el secretario Regional de Juventudes en Lima, denunció el uso de sus datos personales y acusó directamente a Yuri Castro y José Garro de ser los responsables.Declaran improcedente lista de Perú LibreA raíz de la denuncias hechas por ambos miembros del partido oficialista, el Jurado Especial Electoral (JEE) de Lima Centro declaró improcedente la inscripción de las listas de candidatos que presentó esta organización para la alcaldía de Lima.Mediante una resolución, el órgano electoral determinó declarar improcedente “la solicitud de inscripción de la lista de candidatos para la Municipalidad Provincial de Lima, presentada por don José Bernardo Garro Díaz, personero legal titular de la organización política Partido Político Nacional Perú Libre”.",
"pubDate": "2022-06-30 04:07:11",
"image_url": "https://gestion.pe/resizer/TandBNQHQUGUKQAM7xo3duRg_RY=/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/QQICYE4QJFH2JJP56EC76AS3BQ.png",
"source_id": "gestion",
"country": [
"spain"
],
"category": [
"top"
],
"language": "spanish"
},
{
"title": "Network Fee Optimization Solution by NOWPayments",
"link": "https://nulltx.com/network-fee-optimization-solution-by-nowpayments/",
"keywords": [
"Press Releases"
],
"creator": [
"Null Transaction PR"
],
"video_url": null,
"description": "NOWPayments’ Network Fee Optimisation Helps Businesses Save on Fees NOWPayments, a crypto payment gateway, has launched a new network fee optimization solution. The solution allows the NOWPayments system to analyze current network fees and pick the most profitable option out of the client’s wallet. This feature benefits all businesses, especially those with over 2000 transactions […] The post Network Fee Optimization Solution by NOWPayments appeared first on NullTX.",
"content": "NOWPayments’ Network Fee Optimisation Helps Businesses Save on Fees NOWPayments, a crypto payment gateway, has launched a new network fee optimization solution. The solution allows the NOWPayments system to analyze current network fees and pick the most profitable option out of the client’s wallet. This feature benefits all businesses, especially those with over 2000 transactions per day, as it helps to earn more from each payment. Why Is It Important for the Crypto Market? Apart from NOWPayments’ service fees, a network fee is also included for each transaction. Sometimes this fee makes up most of the total fees charged for the payment, as it depends on the currency and sometimes can be extremely high and volatile. As a result, it can significantly reduce the income of businesses. NOWPayments have found the solution to pay fewer fees and boost the merchant’s revenue. When a user makes a payment via NOWPayments, the new smart algorithm will analyze all current fees and automatically pick the most optimal merchant’s payout wallet out of several. This helps businesses to earn more from each transaction. Thanks to this feature, crypto payments become even more accessible, whereas the crypto community gets more use cases for their favorite assets. How to Use Network Fee Optimisation? To use the feature, there are several simple steps you should undertake: Log In to your NOWPayments Account Go to “Store Settings” in your Dashboard You can find “Network fee optimization” in the “Payment settings” field. Recently, NOWPayments has also announced a solution that helps to withdraw fiat in limitless amounts in a partnership with Switchere. About NOWPayments NOWPayments is a crypto payment gateway that lets you accept crypto payments in 150+ cryptocurrencies. It also offers a Mass Payments solution, crypto donation tools, and supports fiat conversion. Regardless of what crypto customers pay with, merchants can choose to accept the coins they prefer – NOWPayments converts them automatically. NOWPayments provides merchants with a variety of tools: API, invoices, donation widgets, buttons, as well as plugins for WooCommerce, ZenCart, PrestaShop, Opencart, WHMCS, Magento 2, and others. NOWPayments is a non-custodial payment gateway, meaning that all your payments will be instantly transferred to your wallet that only you can access. Disclosure: This is a sponsored press release. Please do your research before buying any cryptocurrency or investing in any project. The post Network Fee Optimization Solution by NOWPayments appeared first on NullTX.",
"pubDate": "2022-06-30 04:07:05",
"image_url": null,
"source_id": "nulltx",
"country": [
"united states of america"
],
"category": [
"top"
],
"language": "english"
},
{
"title": "Se presenta la propuesta de bifurcación Vasil para Cardano",
"link": "https://es.investing.com/news/cryptocurrency-news/se-presenta-la-propuesta-de-bifurcacion-vasil-para-cardano-2267583",
"keywords": null,
"creator": null,
"video_url": null,
"description": null,
"content": null,
"pubDate": "2022-06-30 04:05:17",
"image_url": "https://d4-invdn-com.investing.com/content/pic34d13fcd66853bb3c86abc22e0b08e10.jpg",
"source_id": "esinvesting",
"country": [
"spain"
],
"category": [
"top"
],
"language": "spanish"
},
{
"title": "Indian Crypto Companies Migrate Amidst Unclear Regulations",
"link": "https://bitcoinist.com/indian-crypto-companies-migrate-unclear-regulations/",
"keywords": [
"Crypto News",
"crypto",
"india",
"regulation"
],
"creator": [
"anushsamal"
],
"video_url": null,
"description": "The crypto industry has been wobbling under severe volatility, India out of all the countries has been affected considerably. With rigorous clamping down of the digital asset space, which also includes action by enforcement agencies the industry has just not been able to take a breather. New rules, regulatory measure and the massive lack of […]",
"content": "The crypto industry has been wobbling under severe volatility, India out of all the countries has been affected considerably. With rigorous clamping down of the digital asset space, which also includes action by enforcement agencies the industry has just not been able to take a breather. New rules, regulatory measure and the massive lack of clarity involving the policy has started to cause brain drain in the industry. Several start ups in the blockchain and crypto industry have been forced to shut their operation and migrate out of the country. 5 BTC + 300 Free Spins for new players & 15 BTC + 35.000 Free Spins every month, only at mBitcasino. Play Now! Most companies have chosen pro-crypto nations such as Dubai and Singapore to shift their base. Reports suggested that close 30-50 such companies have moved out of India owing to unclear regulatory measures. Recently the Co-founders of WazirX, which happens to be India’s largest crypto exchange moved to Dubai along with their families. Sandeep Nailwal, Polygon’s Co-founder too have migrated to Dubai over the past two years. ZebPay and CoinDCX also have moved to Singapore. In Search Of More Welcoming Administration The Indian cryptocurrency industry is seeking a more welcoming and positive authority. In case of ZebPay for instance, the platform was responsible for processing most of India’s transaction, shut its operations and moved to Singapore. BitStarz Player Lands $2,459,124 Record Win! Could you be next big winner? Get 110 USDT Futures Bonus for FREE! This was primarily because of the stifling environment of India’s jurisdiction that it left no option for the company but to move to a different nation. Reserve Bank Of India (RBI) had banned banks from performing business with digital asset platforms from the year 2018 itself. That year also witnessed other exchanges migrating out of the country. In 2020, Polygon, a decentralised Ethereum scaling platform also shut operations in the country and moved to Dubai. Top management of the industry in the country are leaving because of the regressive nature of regulation in the market, on top of which, most of this remains quite unclear even till date. Suggested Reading | CBDCs Will ‘Kill’ Crypto, Reserve Bank of India Governor Says What’s Making Crypto Companies Leave India? India’s stance on crypto has continued to waver which has left investors, company owners in a state of constant doubt. Initially, the country had allowed the industry to grow and bolster its scope but in July 2018, it started to prohibit regulated Indian banks from facilitating transactions. This had caused crypto companies a great deal of hassle to secure a bank account. A year later, RBI issued a circular stating that the 2018 order was not valid anymore indicating erratic decision making on the government’s side. Heavy and regressive taxation has also been a major concern for both investors and companies, Finance Ministry levied a 30 per cent tax on income from cryptocurrencies. According to the tax rules investors can’t deduct transactional cost, interest cost of borrowing, etc, while calculating income. Additionally, basic income exemption limit of Rs 2.5 lakh is also not applicable on income from transfer of cryptocurrencies. Adding to this, from July 1, all payments towards crypto and virtual digital assets beyond Rs 10,000 will be liable to attract 1 per cent TDS which shall be deducted by exchanges. Virtual digital assets (VDA) in the form of gifts shall also be subjected to taxation. India has also been trying to impose a shadow ban on the industry. For instance, Coinbase launched in India but the exchange was prohibited from letting users add money through the United Payment Interface (UPI) system. As a result, Coinbase and exchanges like CoinSwitch Kuber and WazirX could not continue with that particular function anymore. All these issues have been contributory to the downfall of the industry which is finally leading to the crypto brain drain. Related Reading | India To Levy 28% GST On All Crypto Transactions? Bitcoin was priced at $20,000 on the one day chart | Source: BTCUSD on TradingView Featured image from Business Today, chart from TradingView.com Share Tweet Share Share Sign Up for Our Newsletter! For updates and exclusive offers enter your email. Sign Up I consent to my submitted data being collected and stored. Leave this field empty if you're human: anushsamal Related Posts Crypto And Digital Assets Issuers Are Exempted From VAT In Russia Now 4 hours ago Here Are Bitcoin And Ethereum’s Flaws, According To This Pentagon Investigation 13 hours ago Response From Tether CTO On Reports Of Shorting USDT By Hedge Funds 13 hours ago Three Arrows Capital In Deep Trouble As Court Orders For Its Liquidation 15 hours ago Huobi Crypto Expected To Cut Down 30% Of Its Staff Due To Drop In Revenue 16 hours ago ‘One Rule Book’ To Regulate Crypto, Proposed By SEC Chair Gary Gensler 1 day ago",
"pubDate": "2022-06-30 04:00:54",
"image_url": "https://bitcoinist.com/wp-content/uploads/2022/06/rbi_1200-sixteen_nine-640x360.jpg",
"source_id": "bitcoinist",
"country": [
"india"
],
"category": [
"top"
],
"language": "english"
},
{
"title": "Universidad César Vallejo admite ante Sunedu que hubo “plagio” tesis de Castillo",
"link": "https://gestion.pe/peru/politica/pedro-castillo-universidad-cesar-vallejo-admite-ante-sunedu-que-hubo-plagio-tesis-de-castillo-noticia/",
"keywords": null,
"creator": [
"Redacción Gestión"
],
"video_url": null,
"description": "La Universidad César Vallejo (UCV) le envió a la Superintendencia Nacional de Educación Superior Universitaria (Sunedu) un documento en la que admite la existencia de similitudes en el texto de la tesis de maestría que realizó Pedro Castillo y la primera dama, Lilia Paredes.",
"content": "La Universidad César Vallejo (UCV) le envió a la Superintendencia Nacional de Educación Superior Universitaria (Sunedu) un documento en la que admite la existencia de similitudes en el texto de la tesis de maestría que realizó Pedro Castillo y la primera dama, Lilia Paredes.La información lo reveló el programa Sin Medias Tintas en el que se observó un documento que la UCV detalla que el trabajo académico fue sometido al software Turnitin y, tras el análisis, se halló que la introducción posee un 54% de similitudes sin exclusiones y 0% con exclusiones; mientras el problema de investigación tiene un 52% sin exclusiones y un 38% con ellas.En el caso del marco teórico de la investigación con la que el jefe de Estado y su esposa obtuvieron el grado de magíster tiene un 96% de similitudes sin exclusiones y 86% de similitudes con exclusiones.La institución educativa fundada por César Acuña explicó que cuenta con este software desde marzo del 2016. Por tal motivo, dan a entender que no pudo validar el trabajo del mandatario, la cual se presentó en 2012.Percy Mayta, investigador de la Universidad Científica del Sur, explicó que las coincidencias halladas en la tesis significa que existe un plagio.“Ellos mencionan que en 54 textos se encuentra copia literal sin citas. Si bien no mencionan en todo el documento que es plagio, identificar texto copiados sin citas es la definición de plagio”, sostuvo el especialista.ProcesoAdemás, Percy Mayta comenta que, si fuera en el marco normativa actual, este documento no se debió registrar en el repositorio de UCV, porque según las normas actuales ningún documento con más de 25% de similitud podría ser subido a su repositorio. “Partiendo de ahí, si no se sube el repositorio no hay título o grado posible. En las normativas actuales si se detecta plagio en estas condiciones, podrían quitarle el título”, expresó.Sin embargo, la tesis con evidencias de plagio por la UCV se presentó antes de la Ley Universitaria y solo por ello no puede ser retroactivo, y en lo penal, comenta que ya prescribió.",
"pubDate": "2022-06-30 03:56:30",
"image_url": "https://gestion.pe/resizer/VJwla8q60VUkSryloqZv-8lpNQQ=/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/P7QSJSXUK5C75DVCZDJDPGVHGQ.jpg",
"source_id": "gestion",
"country": [
"spain"
],
"category": [
"top"
],
"language": "spanish"
},
{
"title": "Último minuto: Grayscale toma medidas legales tras el rechazo de su ETF al contado de Bitcoin",
"link": "https://es.investing.com/news/cryptocurrency-news/ltimo-minuto-grayscale-toma-medidas-legales-tras-el-rechazo-de-su-etf-al-contado-de-bitcoin-2267580",
"keywords": null,
"creator": null,
"video_url": null,
"description": null,
"content": null,
"pubDate": "2022-06-30 03:35:17",
"image_url": "https://d4-invdn-com.investing.com/content/picfdeb9644e5e25faaffbde29ed18c4879.jpg",
"source_id": "esinvesting",
"country": [
"spain"
],
"category": [
"top"
],
"language": "spanish"
},
{
"title": "El precio de Bitcoin se aferra a los USD 20,000 mientras los analistas advierten de turbulento camino en el futuro cercano",
"link": "https://es.investing.com/news/cryptocurrency-news/el-precio-de-bitcoin-se-aferra-a-los-usd-20000-mientras-los-analistas-advierten-de-turbulento-camino-en-el-futuro-cercano-2267575",
"keywords": null,
"creator": null,
"video_url": null,
"description": null,
"content": null,
"pubDate": "2022-06-30 03:05:15",
"image_url": "https://d4-invdn-com.investing.com/content/pic062cb02efee22635e9a1c3d6e8e9c262.jpg",
"source_id": "esinvesting",
"country": [
"spain"
],
"category": [
"top"
],
"language": "spanish"
},
{
"title": "Bancada de APP dice que sigue evaluando “la mejor opción” para presidir la Mesa Directiva del Congreso",
"link": "https://gestion.pe/peru/politica/bancada-de-app-estamos-evaluando-la-mejor-opcion-para-presidir-la-mesa-directiva-rmmn-noticia/",
"keywords": null,
"creator": [
"Redacción Gestión"
],
"video_url": null,
"description": "La bancada de Alianza para el Progreso (APP) señaló que actualmente se encuentran evaluando la mejor opción para lanzar a un candidato a la presidencia de la Mesa Directiva del Congreso.",
"content": "La bancada de Alianza para el Progreso (APP) señaló que actualmente se encuentra evaluando la mejor opción para lanzar a un candidato a la Presidencia de la Mesa Directiva del Congreso.Mediante sus redes sociales, la agrupación parlamentaria informó que busca llegar a consensos con otras bancadas, por lo que todavía no tiene una propuesta para la próxima Mesa Directiva.“La bancada APP informa que se encuentra evaluando la mejor opción para presidir la Mesa Directiva y continúa buscando los consensos necesarios con las fuerzas políticas parlamentarias. En ese sentido, aclaramos que, hasta el momento, no existe ninguna fórmula propuesta”, escribió el grupo en su cuenta de Twitter.La bancada APP informa que se encuentra evaluando la mejor opción para presidir la Mesa Directiva y continúa buscando los consensos necesarios con las fuerzas políticas parlamentarias. En ese sentido, aclaramos que, hasta el momento, no existe ninguna fórmula propuesta.— Bancada APP 🏠 (@BancadaAPP) June 29, 2022 Una de las congresistas que más suena para suceder a María del Carmen Alva es Gladys Echaíz, quien no descartó postular, pero explicó que finalmente todo depende de los acuerdos a los que lleguen los partidos.“Agradezco a las personas que piensan en mí para presidir la Mesa Directiva del Congreso, aún cuando no la busco. Yo estaré donde Dios me ponga”, expresó en sus redes sociales el último 23 de junio.“Las propuestas dependen del partido. Sencillamente reconocer a las personas que ven en mí capacidades para presidir la Mesa Directiva. Donde Dios me ponga, ahí estaré”, agregó.Asimismo, el líder y fundador del partido APP, César Acuña, pidió a las bancadas del Congreso que respeten el acuerdo suscrito entre algunos grupos políticos para que el siguiente titular del Parlamento sea de su organización.",
"pubDate": "2022-06-30 02:35:25",
"image_url": "https://gestion.pe/resizer/UoCIuFoNbQDDykApGMIxYCCzRME=/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/YBVUMSX67NHEPP3XYTPLDP2PMQ.jfif",
"source_id": "gestion",
"country": [
"spain"
],
"category": [
"top"
],
"language": "spanish"
},
{
"title": "Dimitri Senmache no renunciará y esperará moción de censura del Congreso",
"link": "https://gestion.pe/peru/politica/dimitri-senmache-no-renunciara-y-esperara-mocion-de-censura-del-congreso-rmmn-noticia/",
"keywords": null,
"creator": [
"Redacción Gestión"
],
"video_url": null,
"description": "El ministro de Justicia y Derechos Humanos, Félix Chero, descartó que el titular del Ministerio del Interior, Dimitri Senmache, vaya a renunciar a su cargo, previo a la moción de censura en su contra que se va a debatir este jueves en el Pleno del Congreso.",
"content": "El ministro de Justicia y Derechos Humanos, Félix Chero, descartó que el titular del Ministerio del Interior, Dimitri Senmache, vaya a renunciar a su cargo ante la moción de censura en su contra que se debatirá este jueves en el Pleno del Congreso.Chero aseguró que todo el gabinete y el primer ministro, Aníbal Torres, respaldan a Senmache. Además, señaló que los presuntos actos que se le imputan desde el Congreso solo responden a un tema político y no a un tema jurídico. Uno de ellos es por la fuga del exministro Juan Silva.Cabe indicar que el Congreso es un fuero político y las decisiones van en ese sentido.“El ministro tiene todo el respaldo del equipo, del gabinete, del Consejo de Ministros y de nuestro premier. No hay una manifestación expresa de que el ministro vaya a renunciar, por la sencilla razón que los actos de imputación, más allá de que tengan un contenido jurídico, solo responden a un contenido eminentemente político”, sostuvo.Mañana el Pleno del Congreso debatirá la moción de censura en contra del ministro del Interior, Dimitri Senmache.",
"pubDate": "2022-06-30 02:19:11",
"image_url": "https://gestion.pe/resizer/910Ap2B-QsHgIJeMP_TEI2AOe0s=/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/GTTQNANOP5DPVHR2RX5XNTCDS4.jpg",
"source_id": "gestion",
"country": [
"spain"
],
"category": [
"top"
],
"language": "spanish"
},
{
"title": "Riesgo país de Perú sube ocho puntos y cierra en 1.89 puntos porcentuales",
"link": "https://gestion.pe/economia/riesgo-pais-de-peru-sube-ocho-puntos-y-cierra-en-189-puntos-porcentuales-economia-noticia/",
"keywords": null,
"creator": [
"Redacción Gestión"
],
"video_url": null,
"description": "El riesgo país de Perú cerró la sesión de hoy en 1.89 puntos porcentuales, ajustado después del cierre, subiendo ocho puntos básicos respecto a la sesión anterior, según el EMBI+ Perú calculado por el banco de inversión JP Morgan.",
"content": "El riesgo país de Perú cerró la sesión de hoy en 1.89 puntos porcentuales, ajustado después del cierre, subiendo ocho puntos básicos respecto a la sesión anterior, según el EMBI+ Perú calculado por el banco de inversión JP Morgan.Perú (1.89 puntos porcentuales) reportó el riesgo país más bajo de la región, seguido por México (2.63 puntos) y Brasil (3.57 puntos).IndicadorEl EMBI+ Perú se mide en función de la diferencia del rendimiento promedio de los títulos soberanos peruanos frente al rendimiento del bono del Tesoro estadounidense.Así, se estima el riesgo político y la posibilidad de que un país pueda incumplir con sus obligaciones de pago a los acreedores internacionales.",
"pubDate": "2022-06-30 01:56:28",
"image_url": "https://gestion.pe/resizer/g6xAfVwllVipO2UPKVz27Rza8kU=/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/UC3UNG6GLNH63DTZEK5TZCADB4.jpg",
"source_id": "gestion",
"country": [
"spain"
],
"category": [
"top"
],
"language": "spanish"
},
{
"title": "Green Crypto: What Are The Cryptocurrencies That Are Kinder to Nature?",
"link": "https://beincrypto.com/green-crypto-what-are-the-cryptocurrencies-that-are-kinder-to-nature/",
"keywords": [
"Markets",
"Cryptocurrency",
"green coins",
"green crypto",
"Green Crypto Mining",
"Proof of Stake",
"Proof of Work"
],
"creator": [
"BeInCrypto Staff"
],
"video_url": null,
"description": "Green crypto credentials are on everyone's lips. Here are some of the more prominent crypto projects that have always been proof-of-stake. The post Green Crypto: What Are The Cryptocurrencies That Are Kinder to Nature? appeared first on BeInCrypto.",
"content": "Green crypto: The upcoming Ethereum upgrade to proof-of-stake (PoS) translates to a 99.95% energy consumption reduction. The same is the case with other PoS cryptocurrencies that use economic validation instead of mining computing power. This is an extract from Be[In]Crypto’s new free downloadable e-book, called Sustainability and Cryptocurrencies: An Analysis. Download it here. Here are some of the more prominent crypto projects that have been developed as proof-of-stake from the get-go. Green Crypto: Efinity An effort of NFT and gaming-focused project Enjin, Efinity is a blockchain built on the Polkadot network. The network is attempting to serve as a mainstream and developer and user-friendly NFT experience that runs at low cost and high speeds. It describes itself as an NFT highway, as opposed to a general computing blockchain. Enjin CTO Witek Radomski has spoken about the use of Polkadot and its eco-friendly nature, saying, “There are other, greener PoS protocols available: Polkadot is proving to be among the most viable and carbon-conscious options, using the equivalent of 6.6 US households worth of energy per year, which is why we’ve chosen it as the destination for our NFT parachain, Efinity. Parachains do not require additional energy resources to operate, so Polkadot’s energy consumption will remain less than 0.001% of Bitcoin.”  Efinity aims to become a hub for both fungible and non-fungible assets, with a new token standard for compatibility across all networks and standards. Green Crypto: Nano  Nano (NANO) cryptocurrency represents a shift from both Bitcoin and Ethereum. Instead of having nodes with full blockchain records, each wallet address has its own blockchain (block lattice) that is updated when transactions are executed. The updated status of this ledger is then relayed to the Nano blockchain, verified and integrated after confirmations from other Nano nodes.  Therefore, unlike both PoW and PoS networks, in which transactions are lined up for block inclusion and fee distribution, Nano nodes have a voting power on who creates blocks. Because this can be done at low or zero fee, having transactions included in the Nano blockchain is executed without cost.   Nano has talked about how the argument around bitcoin’s energy usage is outright wrong. Says George Coxon, director of the Nano Foundation, “The argument around energy usage of Bitcoin in the cryptocurrency space is not about who is right or wrong, it is fundamentally about progress. If a better solution comes along, you use it – that has always been the case with technological progression through the ages. Arguments around the energy consumed for the bitcoin network revolve around statements such as, ‘it uses renewable energy so it’s fine’ or ‘It’s fine because the energy being used has already been created’ – this is the creation of a positive feedback loop of support and misguidances. “The defense statements themselves may not be factually incorrect, it doesn’t really matter. My point is that if there is a technology that has burst onto the scene, whether cryptocurrency or not – that is not looking towards an energy sustainable future of the world, then more innovation needs to happen to make it so.” Nano and Open Representative Voting In technical terms, Nano uses not just proof-of-stake consensus but a delegated proof-of-stake (DPoS), and not just DPoS but its variation dubbed Open Representative Voting. Depending on the account balance, each node is delegated with a voting weight. These votes can then be used or distributed to another Nano node. As for Nano’s energy consumption, Colin LeMahieu, founder and director of the Nano Foundation says, “Nano has an energy footprint for 1 transaction being 0.00012kWh and a whole network that could run off a single wind turbine- to put this into perspective, that is 15.5million nano transactions using the same energy as a single bitcoin transaction.” With sufficient voting weight, each node can become a Principal Representative, able to vote on transactions in proportion to held funds. However, none of the representative nodes receive fees from voting on which transactions/blocks are to be included in the network. Furthermore, individualized account blockchains, called Block Lattice, make it possible for users to immediately update their account balances, without waiting for network confirmations. Interestingly, Nano also uses some measure of proof-of-work energy proofing as a discouragement tool against spamming the network with transactions. However, although Nano provides free transactions and instant confirmations, it is not clear if its lightweight PoW is sufficient to deter invalid transaction spam. Early Days In the early days, it would have only taken $3 million worth of GPUs to completely centralize the network. Indeed, because validators don’t get paid, no one but organizations with vested interest have an incentive to run the network. Accordingly, Nano’s voting weight is distributed across a couple of crypto exchanges, Kraken and Binance, alongside Nano Foundation and 465 Digital Investments, a private equity group. However, although Nano network can’t boast decentralization, it can claim to have zero-fee transactions at a negligible 0.111 Wh energy expenditure per transaction. As such, Nano has its own sustainability section in order to attract investors. Nonetheless, with a market cap of $378 million, which is 0.04% of Bitcoin’s, the novel concept doesn’t seem to have gained much traction. In other words, Nano has already accomplished what Greenpeace is asking from Bitcoin now, but its long-term prospect is still not appealing. However, those in charge are firm in their belief that crypto should support eco-friendly initiatives. Says Colin LeMahieu, founder and director of the Nano Foundation, “Cryptocurrency firms that support and facilitate non-sustainable technologies yet have their tag line being ‘bank the unbanked’ or USP to provide banking for those in emerging economies – it is those people that you are supposedly trying to help that will feel the largest brunt of climate change and responsibility to not using or facilitating greener solutions must be taken. Digital money should not cost the Earth.” Green Crypto: Cardano  Cardano (ADA) shares its origin with Ethereum, as Cardano’s key developer, Charles Hoskinson, also co-founded Ethereum with Vitalik Buterin and six other founders. Given this shared legacy, Cardano is also a generalist smart contract platform, designed to deploy dApps that cover NFT marketplaces, decentralized finance (DeFi), and blockchain gaming. Named after Italian mathematician Gerolamo Cardano, the network shares a commonality with Bitcoin in that it has a fixed coin supply. While Bitcoin maxes out at 21 million, Cardano’s ADA tokens are capped at 45 billion. Compared to Ethereum, which is yet to fully transition into a proof-of- stake consensus, Cardano was one from the get-go, dubbed as a third-generation smart contract platform.  Although Hoskinson left Ethereum for a monetary reason, as Vitalik sought to keep it open-source and nonprofit, Cardano turned out to be one of the most decentralized public blockchains with over 3,000 validator nodes. That may seem tiny compared to Ethereum’s over 300k validators, however, such contrast is misleading. Nodes As long as Ethereum validator has over 32 ETH (~$112k) they can run multiple nodes. In contrast, the maximum capacity of Cardano’s staking pool is 64 million ADA (~$77m). Presently, there are 3,219 ADA staking pools with a 72.5% stake/supply ratio. Therefore, if Ethereum’s validator accounting is to be applied to Cardano’s ecosystem, the latter would have 200k validators (64 x 3,219).  With that said, Cardano dApp ecosystem is yet to fully come online. While Ethereum hosts 2,948 dApps tied to blockchain’s smart contracts, Cardano only has 72 listed. The reason for this wide gap between the two platforms is that Hoskinson took a more robust, peer-review approach to code development.   Whether a more secure and robust coding practice pays in the end, the market will decide. However, when it comes to Cardano’s energy output, it will certainly not draw attention from any environmentalist group. According to Cardano Blockchain Insights, the entire network consumes only 0.00282160 TWh. Compared to Bitcoin, this is 46,400 times less energy consumption.  Green Crypto: Algorand  Algorand (ALGO) is another open-source PoS network aiming to create a dApp ecosystem based on blockchain’s smart contracts. Developed by MIT computer scientist Silvio Micali, Algorand’s main focus is to facilitate near-instant payments. Specifically, by having the capacity to process over 1,000 transactions per second (tps) and executing them in under five seconds. This is way ahead of Ethereum’s current standard of 14-17 tps under five minutes. Algorand makes this possible by having integrated a two-tier network structure. While Ethereum relies on layer 2 scalability networks, such as Arbitrum, Polygon, Optimism, Loopring, Immutable X, and others, Algorand was developed from the beginning with scalability in mind. Energy Silvio Micali said in a recent keynote speech, “While some blockchains consume as much energy as a small country, Algorand consumes as much as 10 homes. Being green is our pride and our moral obligation. The less privileged are the first to suffer from the degradation of the environment – a blockchain that is bad for the environment is a bad blockchain. Period. Algorand developed a public blockchain that runs on a version of proof-of- stake, which drives electricity consumption to almost zero…on a fundamental level,” Silvio Micali said. “I care about the planet.”  Just like Cardano, Algorand has a fixed token supply of 10 billion ALGO tokens. However, because Algorand uses a PoS variation – pure proof-of-stake (PPoS) – it means that all ALGO holders participate in securing the network and receiving transaction fees. Moreover, the minimum threshold is only 1 ALGO compared to Ethereum’s high threshold of 32 ETH.  While this drastically lowers the barrier of entry and incentivizes network participation, it remains to be seen if this will negatively affect the network’s security in the long run. After all, a higher stake incentivizes greater care. Furthermore, Algorand doesn’t even employ an Ethereum-like slashing mechanism for users who propose bad blocks. However, that does not appear to have been a concern for others, as Climatetrade CEO Francisco Benedito has said that Algorand was the right technology for its needs, “After analyzing several technology providers and rigorous due diligence, we chose Algorand as the blockchain infrastructure to power our platform. We have no doubt, Algorand is the perfect solution due to its flexible architecture, low transaction fees and scalability of transactional performance. In addition, they are the only pure proof-of stake (PPoS) network and we have an aligned business vision.” Slashing Mechanism – Green Crypto In September 2021, Algorand Foundation introduced a slashing mechanism proposal in which bad actors would lose 8% of their staked ALGOs.  However, it failed to pass in favor of the existing system in which they only lose distributed rewards without further penalties. As is the case with other PoS blockchain networks, Algorand’s energy consumption is negligible at 0.000008 kWh per transaction. In April 2022, Algorand has a $2 billion market cap with fewer than 100 dApps, some of which are still in the testing phase. While Ethereum transitions into PoS this year with the Merge, Algorand’s integrated two-tier structure and low energy consumption may not be enough for its long-term appeal.   Green Crypto: Stellar Lumens  Stellar Lumens (XLM) shares its origins with Ripple, both peer-to-peer (P2P) digital currencies were developed by Jed McCaleb. However, while Ripple leans on the institutional side of money transfers with its banking and payment processors network, Stellar is focused on granular, individual payment service.   To achieve that, the Stellar Network, launched in 2014, runs XLM tokens. Via this P2P money, the goal is to facilitate borderless payments with the least transaction fees possible. In other words, it helps the unbanked enter the digital economy by creating a decentralized remittance market, provided they have basic internet access and a smartphone capable of hosting a digital wallet.  While Terra and Tron blockchains already provide such a service with stablecoins, Lumens act as an intermediary money transmitter. Meaning, when user A sends user B money, the former can pick a different currency than the one user B receives. XLM – Green Crypto The Stellar Network converts the original currency into XLM and seeks the optimal trading pair to deliver the destination currency. Stellar’s Anchors make that exchange possible as they hold deposits and even issue credit. With all the Anchors within the same Stellar network, transactions complete in under 5 seconds with a fee of only 0.00001 XLM ($0.00000216). Without a doubt, this makes the Stellar Network one of the most cost-effective ways to transfer money. Moreover, there is no mining or staking involved as the Stellar Development Foundation (SDF) controls XLM supply, set at 50 billion.  Because it doesn’t use either PoS or PoW but its own consensus algorithm based on the Federated Byzantine Agreement (FBA), dubbed Stellar Consensus Protocol (SCP), Stellar Lumens (XLM) is another network with exceedingly low energy consumption of only 0.00022 kWh per transaction.  Just like Ripple, Stellar has accrued a large list of partners enabling its network to spread globally. Among them are IBM World Wire, CEX.io, Blockchain.com, MoneyGram, Circle, and Flutterwave. The latter is ideal for money transfers between Africa and Europe. Likewise, Blocknify can use the Stellar network to notarize official documents. Presently, Stellar’s market cap is $5.3 billion. This is an extract from Be[In]Crypto’s new free downloadable e-book, called Sustainability and Cryptocurrencies: An Analysis. Download it here. Got something to say about green crypto or anything else? Write to us or join the discussion in our Telegram channel. You can also catch us on Tik Tok, Facebook, or Twitter. The post Green Crypto: What Are The Cryptocurrencies That Are Kinder to Nature? appeared first on BeInCrypto.",
"pubDate": "2022-06-30 01:40:59",
"image_url": "https://s32659.pcdn.co/wp-content/uploads/2019/01/shutterstock_483371239.png",
"source_id": "beincrypto",
"country": [
"united kingdom"
],
"category": [
"top"
],
"language": "english"
},
{
"title": "Congresista Yarrow insiste en que se solicite los antecedentes académicos y labores de Castillo",
"link": "https://gestion.pe/peru/politica/pedro-castillo-norma-yarrow-insiste-en-que-se-solicite-los-antecedentes-academicos-y-labores-del-presidente-rmmn-noticia/",
"keywords": null,
"creator": [
"Redacción Gestión"
],
"video_url": null,
"description": "La congresista Norma Yarrow (Avanza País) solicitó a la presidenta del Congreso, María del Carmen Alva (Acción Popular), que se reitero el pedido que se realizó a la Dirección de la Unidad de Gestión Educativa Local del Gobierno Regional de Cajamarca para que se les brinde los antecedentes académicos del presidente de la República, Pedro Castillo.",
"content": "La congresista Norma Yarrow (Avanza País) solicitó a la presidenta del Congreso, María del Carmen Alva (Acción Popular), que se reitere el pedido que se realizó a la Dirección de la Unidad de Gestión Educativa Local del Gobierno Regional de Cajamarca para que se les brinde los antecedentes académicos del presidente de la República, Pedro Castillo.Mediante un oficio, la parlamentaria alegó que insiste en este pedido a raíz de los cuestionamientos hacia el mandatario por el presunto plagio en su tesis de maestría que realizó junto a su esposa, Lilia Paredes, en la Universidad César Vallejo.“Tengo el agrado de dirigirme a usted para saludarla cordialmente y solicitarle se sirva reiterar el pedido realizado al señor Neptalí Cáceres Santa Cruz, director de la Unidad de Gestión Educativa Local del Gobierno Regional de Cajamarca, donde solicité un informe respecto a los antecedentes académicos y laborales del señor Presidente de la República, Pedro Castillo”, se lee en el documento.En ese sentido, Yarrow Lumbreras detalló que su pedido está respaldado en el segundo párrafo del artículo 87 del Reglamento del Congreso, el cual está relacionado a la solicitud de información a ministros y a la administración.“Si dentro de los quince días posteriores el ministro no responde, la Mesa Directiva procede a la reiteración del pedido. Transcurridos siete días después de la reiteración, el ministro o el funcionario requerido está obligado a responder personalmente, según corresponda y lo determine el Consejo Directivo, ante el Pleno o ante la comisión ordinaria, vinculada con el asunto motivo del pedido”, señala dicho artículo.Similitudes en tesis de CastilloEl último domingo, el programa Sin Medias Tintas presentó un documento que la Universidad César Vallejo (UCV) le envió a la Superintendencia Nacional de Educación Superior Universitaria (Sunedu) en la que admite la existencia de similitudes en el texto de la tesis de maestría que elaboraron el jefe de Estado y la primera dama.En el documento, la UCV detalló que el trabajo académico fue sometido al software Turnitin y, tras el análisis, se halló que la introducción posee un 54% de similitudes sin exclusiones y 0% con exclusiones, mientras el problema de investigación tiene un 52% sin exclusiones y un 38% con ellas.Finalmente, se mostró que el marco teórico de la investigación con la que el jefe de Estado y su esposa obtuvieron el grado de magíster tiene un 96% de similitudes sin exclusiones y 86% de similitudes con exclusiones.",
"pubDate": "2022-06-30 01:28:11",
"image_url": "https://gestion.pe/resizer/9VnCWlqgROFL2nIUUnbOA__PG34=/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/U23VMR43QJDIHHUXI5AI2APLNU.jpg",
"source_id": "gestion",
"country": [
"spain"
],
"category": [
"top"
],
"language": "spanish"
},
{
"title": "UltraTech Cement paying for Russian coal in Chinese yuan",
"link": "https://www.moneycontrol.com/news/business/ultratech-cement-paying-for-russian-coalchinese-yuan_16522121.html",
"keywords": null,
"creator": null,
"video_url": null,
"description": "UltraTech is bringing in 157,000 tonnes of coal from Russian producer SUEK that loaded on the bulk carrier MV Mangas from the Russian Far East port of Vanino, the document showed. It cites an invoice dated June 5 that values the cargo at 172,652,900 yuan ($25.81 million).",
"content": "Representative image Trade Watchlist Portfolio Message Set Alert live bse live nse live Volume Todays L/H More × UltraTech Cement UltraTech is bringing in 157,000 tonnes of coal from Russian producer SUEK that loaded on the bulk carrier MV Mangas from the Russian Far East port of Vanino, the document showed. It cites an invoice dated June 5 that values the cargo at 172,652,900 yuan ($25.81 million). Two trade sources familiar with the matter said the cargo's sale was arranged by SUEK's Dubai-based unit, adding that other companies have also placed orders for Russian coal using yuan payments. The increasing use of the yuan to settle payments could help insulate Moscow from the effects of western sanctions imposed on Russia over its invasion of Ukraine and bolster Beijing's push to further internationalise the currency and chip away at the dominance of the U.S. dollar in global trade. The sources declined to be identified as they are not authorized to speak to the media. UltraTech and SUEK did not respond to a request seeking comment. \"This move is significant. I have never heard any Indian entity paying in yuan for international trade in the last 25 years of my career. This is basically circumventing the USD (U.S. dollar),\" a Singapore-based currency trader said. Close Related stories Debt-ridden Carnival Cinemas plans to raise Rs 400 crore from Yes Bank Explained | The A-Z of Inflation: 10 key terms you must know The sale highlights how India has maintained trade ties with Russia for commodities such as oil and coal despite the western sanctions. India has longstanding political and security ties with Russia and has refrained from condemning the attack in Ukraine, which Russia says is a \"special military operation\". It was not immediately clear which bank opened a letter of credit for UltraTech and how the transaction with SUEK was executed. SUEK did not respond to a request seeking comment. The Mangas is currently at anchor near the Indian port of Kandla, according to ship-tracking data on Refinitiv Eikon. INDIA-CHINA-RUSSIA TRADE India has explored setting up a rupee payment mechanism for trade with Russia, but that has not materialized. Chinese businesses have used the yuan in trade settlements with Russia for years. For Indian trade settlements using the yuan, lenders would potentially have to send dollars to branches in China or Hong Kong, or Chinese banks they have tie-ups with, in exchange for yuan to settle the trade, two senior Indian bankers said. \"If the rupee-yuan-rouble route turns out to be favourable, the businesses have every reason and incentive to switch over. This is likely to happen more,\" said Subash Chandra Garg, a former economic affairs secretary at India's finance ministry. India's bilateral trade with China, for which companies largely pay in dollars, has flourished even after a deadly military clash between the two in 2020, though New Delhi has increased scrutiny on Chinese investments and imports, and banned some mobile apps over security concerns. An Indian government official familiar with the matter said the government was aware of payments in yuan. \"The use of the yuan to settle payments for imports from countries other than China was rare until now, and could increase due to sanctions on Russia,\" the official said. India's energy imports from Russia have spiked in the recent weeks as traders have offered steep discounts, Reuters reported this month. New Delhi defends its purchases of Russian goods saying a sudden halt would inflate prices and hurt consumers. Business units of Russian coal traders in Dubai have become active hubs for facilitating deals with India in the recent weeks, as Singapore has grown wary of provoking western nations that invoked sanctions against Russia, said multiple coal traders based in Russia, Singapore, India and Dubai. A Russian coal trader based in Dubai said the biggest challenge was sending roubles to Russia. \"You can either take payments in yuan in Dubai, or receive it in dollars or (Arab Emirates) dhiram and convert it to rouble\" he said, adding it was easier to convert the yuan to rouble and was preferred over other currencies.",
"pubDate": "2022-06-30 01:21:05",
"image_url": null,
"source_id": "money_control",
"country": [
"india"
],
"category": [
"business"
],
"language": "english"
},
{
"title": "BREAKING: Grayscale launches legal challenge to Bitcoin spot ETF rejection",
"link": "https://cointelegraph.com/news/breaking-grayscale-launches-legal-challenge-to-bitcoin-spot-etf-rejection",
"keywords": [
"rejection",
"reject",
"Securities and Exchange Commission"
],
"creator": [
"Cointelegraph By  Felix Ng"
],
"video_url": null,
"description": "Grayscale CEO Michael Sonnenshein on Wednesday said the company was “deeply disappointed” and “vehemently disagree” with the SEC’s decision to deny their application.",
"content": null,
"pubDate": "2022-06-30 01:14:39",
"image_url": "https://images.cointelegraph.com/images/840_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjItMDYvMWNjY2Y2ZTctNGU3OS00MTRlLTkyOGMtMTAzZjg0OTEyMTBkLmpwZw==.jpg",
"source_id": "cointelegraph",
"country": [
"united states of america"
],
"category": [
"business"
],
"language": "english"
},
{
"title": "Crypto And Digital Assets Issuers Are Exempted From VAT In Russia Now",
"link": "https://bitcoinist.com/crypto-digital-assets-issuers-exempted-vat-russia/",
"keywords": [
"Crypto News",
"crypto",
"Russia",
"State Duma"
],
"creator": [
"anushsamal"
],
"video_url": null,
"description": "Russia has approved a draft bill that exempts cryptocurrency issuers from Value Added Tax (VAT). This move is to further strengthen its pro-crypto stance through its legislation. The lower house of Russian legislature, The State Duma has passed this bill. Reportedly, some other services related to the crypto exchanges shall also fall under exemption. The […]",
"content": "Russia has approved a draft bill that exempts cryptocurrency issuers from Value Added Tax (VAT). This move is to further strengthen its pro-crypto stance through its legislation. The lower house of Russian legislature, The State Duma has passed this bill. Reportedly , some other services related to the crypto exchanges shall also fall under exemption. The present tax rate for crypto firms that are engaged in these deals concerning digital assets stand at 20%. The continued sanction from the west have wreaked havoc in Russia after the Ukraine invasion. 5 BTC + 300 Free Spins for new players & 15 BTC + 35.000 Free Spins every month, only at mBitcasino. Play Now! Russia has been witnessing financial crisis and that has in turn made it difficult for Russia to conduct international transactions. In order to boost its economy, Russia has undertaken a positive stance on crypto to facilitate the growth of the industry. Details Of The Crypto VAT Exemption Apart from the exemption from VAT, this bill that has been passed stated that income tax rate will be of 13% for crypto exchanges on the first 5 million Rubles which is presently valued at $93,000 of taxable base annually, 15% on amounts that cross the aforementioned level and 15% across the board for foreign exchange operators. The Russian Central Bank however has been on the opposing side of crypto just like other central banks across the globe. Despite opposing crypto, the state licensed the first local digital asset platform, Atomyze Russia. Post licensing Atomyze Russia, top lender Sberbank was provided a license. BitStarz Player Lands $2,459,124 Record Win! Could you be next big winner? Get 110 USDT Futures Bonus for FREE! The members of the State Duma has approved to draft the tax law. The bill is aimed at reducing taxes for crypto issuers and also helps defines tax rates on the income received from the sale of the assets. Now for this bill to become a law, it requires the signature of President Vladimir Putin. Once and if the bill has been passed then the particulars of how digital assets are to be managed will be laid down. The taxation of digital assets under the bill is analogous to securities taxes at the present moment, once the bill is passed some light would be shed on the said stance. Related Reading | BitRiver And Russian Oil Giant Team Up To Power Data Centers Russian Banks Blocked From The SWIFT System Russia Banks have been blocked from the SWIFT system and Group Of Seven G7 countries recently ceased purchase of newly mined and refined Russian gold. This has added further pressure on Russia’s financial condition. Not just this, there has other sanctions which has caused Russia to default on foreign debt servicing. Anti crypto leaders in the US are of the notion that Russia may turn to crypto to avoid sanctions and so they insist on the crackdown. Russia for the first time ever since 1917 has defaulted on the foreign debt. The year 1917 is historic as the Bolshevik Revolution had taken place that year. Russia was given a grace period of 30 days but it failed to pay interest on two different bonds. Related Reading | Russia Still To Ban Crypto? A Bill To Ban Digital Assets Has Passed First Reading Bitcoin was priced at $20,000 on the one day chart | Source: BTCUSD on TradingView Featured image from , chart from TradingView.com Share Tweet Share Share Sign Up for Our Newsletter! For updates and exclusive offers enter your email. Sign Up I consent to my submitted data being collected and stored. Leave this field empty if you're human: anushsamal Related Posts Indian Crypto Companies Migrate Amidst Unclear Regulations 1 hour ago Here Are Bitcoin And Ethereum’s Flaws, According To This Pentagon Investigation 13 hours ago Response From Tether CTO On Reports Of Shorting USDT By Hedge Funds 13 hours ago Three Arrows Capital In Deep Trouble As Court Orders For Its Liquidation 15 hours ago Huobi Crypto Expected To Cut Down 30% Of Its Staff Due To Drop In Revenue 16 hours ago ‘One Rule Book’ To Regulate Crypto, Proposed By SEC Chair Gary Gensler 1 day ago",
"pubDate": "2022-06-30 01:00:18",
"image_url": "https://bitcoinist.com/wp-content/uploads/2022/06/egor-filin-J5PI9q02Lbk-unsplash-640x356.jpg",
"source_id": "bitcoinist",
"country": [
"india"
],
"category": [
"top"
],
"language": "english"
},
{
"title": "CBDCs sind eine natürliche Evolution, die zum Schutz des Fiat-Währungssystems erforderlich ist: Schwedische Zentralbanker CBDCs sind eine Evolution der Zentralbanken, die zum Schutz des Fiat-Währungssystems erforderlich sind: Schwedische Zentralbanker",
"link": "https://news-krypto.de/krypto-news/cbdcs-sind-eine-natuerliche-evolution-die-zum-schutz-des-fiat-waehrungssystems-erforderlich-ist-schwedische-zentralbanker-cbdcs-sind-eine-evolution-der-zentralbanken-die-zum-schutz-des-fiat-waehrun/",
"keywords": [
"Krypto News",
"CBDC",
"CBDCs",
"erforderlich",
"Evolution",
"FiatWährungssystems",
"natürliche",
"Schutz",
"Schweden",
"schwedische",
"Zentralbanken",
"Zentralbanker"
],
"creator": [
""
],
"video_url": null,
"description": "CBDCs sind eine Investition zum Schutz des Fiat-basierten Geldsystems. Bargeld ist auf dem Weg nach draußen und sein Anteil als Zahlungsmittel wird in den kommenden Jahren deutlich zurückgehen. Damit die Zentralbanken über moderne Entwicklungen und öffentliche Forderungen auf dem Laufenden bleiben, müssen sie CBDCs entwickeln. Diese Bemerkungen wurden von Cecilia Skingsley, der ersten stellvertretenden Gouverneurin …",
"content": "CBDCs sind eine Investition zum Schutz des Fiat-basierten Geldsystems. Bargeld ist auf dem Weg nach draußen und sein Anteil als Zahlungsmittel wird in den kommenden Jahren deutlich zurückgehen. Damit die Zentralbanken über moderne Entwicklungen und öffentliche Forderungen auf dem Laufenden bleiben, müssen sie CBDCs entwickeln. Diese Bemerkungen wurden von Cecilia Skingsley, der ersten stellvertretenden Gouverneurin der schwedischen Zentralbank Sveriges Riksbank, am Dienstag auf dem Zentralbankforum der Europäischen Zentralbank (EZB) in Sintra, Portugal, gemacht, heißt es in Medienberichten. „Ich sehe es eher als Weiterentwicklung der Rolle der Zentralbank als als Revolution … Ich denke, Bargeld wird als Zahlungsmittel verschwinden, das ist sicher“, sagte sie. Bedenken hinsichtlich der CBDC-Interoperabilität Der schwedische Zentralbanker, der bis vor kurzem als Spitzenreiter an der Spitze der Sveriges Riksbank galt, deutete an, dass CBDCs möglicherweise keine vollständige Lösung für grenzüberschreitende Zahlungen bieten, da es in kritischen Fragen zwischen den Regierungen an Einigung und Einstimmigkeit mangelt. Als sie über die Zukunft sprach, in der die meisten Länder ihre CBDCs eingeführt haben werden, sagte sie, dass die Interoperabilität oder ihre Interaktion miteinander komplex sein kann. „Wir müssen über verschiedene Ebenen der Interoperabilität nachdenken … Es wird verdammt schwer für alle, die dabei sein wollen, sich auf Governance und Aufsicht und dergleichen zu einigen“, meinte sie. Mangelnde Einigung über die CBDC-Verknüpfung Der globale Finanznachrichtendienst SWIFT betonte, dass CBDCs für reibungslose grenzüberschreitende Transaktionen zusammenarbeiten sollten, und sagte, dass er an der Interoperabilität von CBDC-Systemen arbeite, um internationale Zahlungen zu erleichtern. Im vergangenen Monat, CryptoPotato berichteten, dass amerikanische Politiker darauf bestehen, dass Chinas digitaler Yuan – e-CNY – nicht in amerikanischen App-Stores zugelassen werden sollte. Unter Berufung auf Spionagebedenken hatten einige US-Politiker amerikanischen Athleten geraten, den e-CNY während der Olympischen Winterspiele 2022 in Peking nicht zu verwenden. Skingsley als Leiter des BIS Innovation Hub Skingsleys Bemerkungen zu CBDCs und der schrittweisen Abschaffung von Bargeld gewinnen angesichts ihrer Ernennung zur Leiterin des Innovationszentrums der Bank für Internationalen Zahlungsausgleich (BIZ) Anfang dieses Monats an Bedeutung. Sie würde die neue Funktion im September 2022 für einen Zeitraum von fünf Jahren übernehmen. „Cecilia Skingsley ist eine hoch angesehene Führungspersönlichkeit in Fragen der Innovation innerhalb der internationalen Gemeinschaft. Sie hat eine entscheidende Rolle bei der Weiterentwicklung wichtiger internationaler Initiativen zur Entwicklung von CBDCs gespielt“, heißt es in einer BIZ-Veröffentlichung zu ihren Ernennungsnotizen. Die BIZ ist ein Zusammenschluss von Zentralbanken aus der ganzen Welt, und ihr Innovation Hub engagiert sich aktiv in mehreren CBDC-Projekten. Es soll auch nächsten Monat einen Bericht über die CBDC-Interoperabilität veröffentlichen.",
"pubDate": "2022-06-30 00:57:22",
"image_url": null,
"source_id": "krypto",
"country": [
"germany"
],
"category": [
"top"
],
"language": "german"
},
{
"title": "National Agency of Prospective Projects (NAPP) In Uzbekistan Green Lights BTC Miners",
"link": "https://bitcoinist.com/national-agency-of-prospective-projects-napp-in-uzbekistan-green-lights-btc-miners/",
"keywords": [
"Bitcoin",
"bitcoin",
"chinese",
"crypto mining",
"Uzbekistan"
],
"creator": [
"Denis"
],
"video_url": null,
"description": "Cryptocurrency and BTC mining have been one of challenging issues to handle in regulations by different jurisdictions. Many have enacted various laws to control some of the environmental aftermaths of the process. Some government authorities have even banned some primary crypto mining within their province. China remains one of the notable countries that cracked down […]",
"content": "Cryptocurrency and BTC mining have been one of challenging issues to handle in regulations by different jurisdictions. Many have enacted various laws to control some of the environmental aftermaths of the process. Some government authorities have even banned some primary crypto mining within their province. China remains one of the notable countries that cracked down on Bitcoin mining in 2021. In a recent report, Usbekistan has released new directives on cryptocurrency mining. The National Agency of Prospective Projects (NAPP) publicized its requirements for crypto miners. According to the agencies, using solar energy is essential for any mining firm. 5 BTC + 300 Free Spins for new players & 15 BTC + 35.000 Free Spins every month, only at mBitcasino. Play Now! With the restructuring in April 2022 within Uzbekistan, NAPP now has the exclusive crypto regulatory authority in the country. However, its operation is tied to maintaining a unique period of its regulatory performance. NAPP Demands Registration And Certificate For Crypto Mining The documentation on NAPP’s demands was June 24, with July 9 as the date for full compliance. The details on the document demand that all crypto and BTC mining firms comply with the guideline for full registration. Bitcoin price falls below the $21k mark | BTC/USD chart from TradingView.com Also, the document’s second part demands that the mining companies use a solar photovoltaic power plant as the source of operational energy. BitStarz Player Lands $2,459,124 Record Win! Could you be next big winner? Get 110 USDT Futures Bonus for FREE! The agency stated that the mining firm or operator must also be the power plant’s owner. However, Uzbekistan banned mining anonymous cryptocurrencies in the country. Related Reading | Three Arrows Capital In Deep Trouble As Court Orders For Its Liquidation In other regulatory compliance, mining firms must pay the Uzbekistan government’s set tariffs on energy consumption. However, they would enjoy free taxation on income from mining activities. Also, only registered crypto exchanges could indulge in trading activities with mined cryptocurrencies in the country. Besides the physical acquisition of the power source for the mining, there are some included registrations. Operators must complete registration and get a certificate from the national registry of the crypto mining firms. The certificate has just one year of validity, after which there must be a renewal. It takes 20 days to procure the certificate once the miner has submitted all documents for the approval of the licensing agency. BTC Mining Activities And Effects The impact of some of the anti-crypto laws on mining has been devastating. For instance, Bitcoin passed through one of its bearish trends due to the Chinese crackdown. As a result, many mining companies had to close down business in such countries to seek a suitable relocation. The overall development led to a drop in the economic stance of some firms. Token mining remains a prominent consensus mechanism for many cryptocurrency protocols. It provides a means for validating transactions and maintaining security and stability in the network. Also, adding new blocks within a blockchain gives rise to the minting of new tokens. However, BTC mining offers its share of negative shortfalls. It consumes lots of electrical energy, posing a significant challenge in energy management. Related Reading | Huobi Crypto Expected To Cut Down 30% Of Its Staff Due To Drop In Revenue Also, most miners use fossil fuels in their operations, leading to carbon emissions and environmental pollution. These have been major concerns in most countries with BTC mining. So, more BTC mining laws are falling out in different nations. Featured image by Pixabay and chart from TradingView.com Share Tweet Share Share Sign Up for Our Newsletter! For updates and exclusive offers enter your email. Sign Up I consent to my submitted data being collected and stored. Leave this field empty if you're human: Denis Denis is a passionate writer and editor and he's been writing in finance industry for almost 6 years. Related Posts ProShares Short ETF Becomes Second-Largest Bitcoin Fund In Record Time 6 hours ago Why The SEC Will Reject Grayscale’s Bitcoin Linked Spot ETF 7 hours ago Bitcoin ASIC Miners Plummet To Lowest Price Since Jan 2021 10 hours ago What Happens To Bitcoin Miners If Price Keeps Dropping? 12 hours ago Breitling, The Luxury Swiss Watchmaker, Now Accepts Bitcoin For Purchases 17 hours ago Bitcoin Lags Behind US Stocks, Altcoins In Latest Bounce 1 day ago",
"pubDate": "2022-06-30 00:35:09",
"image_url": "https://bitcoinist.com/wp-content/uploads/2022/06/bitcoin-g4b0ec39a2_1280-635x420.jpg",
"source_id": "bitcoinist",
"country": [
"india"
],
"category": [
"top"
],
"language": "english"
},
{
"title": "Bitcoin clings to $20K as analysts warn of a long, bumpy ride for the foreseeable future",
"link": "https://cointelegraph.com/news/bitcoin-clings-to-20k-as-analysts-warn-of-a-long-bumpy-ride-for-the-foreseeable-future",
"keywords": [
"Cryptocurrencies",
"Bitcoin Price",
"Markets",
"Market Update",
"BTC Markets"
],
"creator": [
"Cointelegraph By Jordan Finneseth"
],
"video_url": null,
"description": "BTC price briefly fell below $20,000 and traders warn that the all-important support level could eventually crumble after enduring an increasing number of retests.",
"content": null,
"pubDate": "2022-06-30 00:21:59",
"image_url": "https://images.cointelegraph.com/images/840_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjItMDYvYzZiM2NkZTktMGFjMS00MTk0LTk1NmEtZjBmZjRhZTdkYjQ5LmpwZw==.jpg",
"source_id": "cointelegraph",
"country": [
"united states of america"
],
"category": [
"business"
],
"language": "english"
},
{
"title": "CoinFLEX CEO Postpones Plans to Lift Withdrawal Freeze",
"link": "https://cryptoadventure.com/coinflex-ceo-postpones-plans-to-lift-withdrawal-freeze/",
"keywords": [
"Blockchain",
"Featured on homepage",
"News"
],
"creator": [
"Andrew Throuvalas"
],
"video_url": null,
"description": "CoinFLEX CEO Mark Lamb has pushed back plans to resume withdrawals at his exchange on Thursday. The company must first wait to complete its fundraising process, which Lamb claims is making significant progress. The CoinFLEX Debacle Speaking with MarketWatch on Wednesday, Lamb said that his exchange has been discussing his insolvency problem with distressed debt… Continue reading CoinFLEX CEO Postpones Plans to Lift Withdrawal Freeze The post CoinFLEX CEO Postpones Plans to Lift Withdrawal Freeze appeared first on Crypto Adventure.",
"content": "CoinFLEX CEO Mark Lamb has pushed back plans to resume withdrawals at his exchange on Thursday. The company must first wait to complete its fundraising process, which Lamb claims is making significant progress. The CoinFLEX Debacle Speaking with MarketWatch on Wednesday, Lamb said that his exchange has been discussing his insolvency problem with distressed debt funds. He is attempting to bring them onboard his novel yet controversial token sale solution, alongside existing customers and investors. As explained on Monday, the exchange has begun issuing a tokenized form of debt called “Recovery Value USD” (rvUSD). It’s being offered to risk-tolerant investors with annual incomes of $200,000, who can table at least 100,000 USDC. The total fundraising target is 47,000,000 USDC. Lamb stated that the raise is “making significant progress,” and has garnered tens of millions of dollars in “soft commitments.” Buyers are being promised a whopping 20% APY – assuming CoinFLEX can source actually source the future liquidity it needs. The process will ideally take four days, ending this Friday – at which point CoinFLEX can resume withdrawals. The company was one of many platforms forced to freeze customers’ assets amid broader crypto market fears and counterparty insolvency. On June 11th, Celsius was one of the first platforms forced to freeze customers’ funds. On-chain data shows that the firm hurriedly sourced funds to pay down struggling margin loans shortly afterward. VC firm Three Arrows Capital (3AC) is also in deep water, with multiple counterparties claiming they were ghosted by the firm this month. The Man Behind it All However, CoinFLEX’s struggling counterparty is neither Celsius, 3AC, or any large firm. Rather, it’s a high net worth individual who was once heralded as “Bitcoin Jesus”: Bitcoin Cash advocate, Roger Ver. At least that’s what Lamb claimed, in a shocking reveal over Twitter on Tuesday. Though he initially planned to keep his identity a secret, Lamb broke his silence after Ver publicly denied rumors of owing CoinFLEX money. In fact, Ver claims CoinFLEX is the party that owes him money. According to Lamb’s explanation on Tuesday, Ver owes CoinFLEX $47 million since his margin position with the exchange has entered negative equity. Though such a position would have ordinarily been liquidated, a prior agreement with Ver has barred them from doing so. Instead, the firm must raise money from the public to be able to resume customer withdrawals in the short term. Meanwhile, it will wait on Ver to top up more margin later so it can pay its debts to rvUSD holders. In other words, Recovery Value buyers are dependent on Roger Ver paying his debts in order to see their returns. When questioned by MarketWatch, Ver stood by his claim that he owes no debt. “I’ll make more information public as soon as possible,” he wrote. Meanwhile, Lamb said he unmasked Ver for two reasons: to correct him, and spur investor confidence in their counterparty. “Since we revealed those details, there have been a significant number of external potential buyers that have come out of the woodwork because of who the counterparty is,” the CEO told MarketWatch. The post CoinFLEX CEO Postpones Plans to Lift Withdrawal Freeze appeared first on Crypto Adventure.",
"pubDate": "2022-06-30 00:12:31",
"image_url": null,
"source_id": "cryptoadventure",
"country": [
"united states of america"
],
"category": [
"top"
],
"language": "english"
},
{
"title": "Cuba suma 117 nuevas autorizaciones de mipymes y rebasa las 4.000",
"link": "https://es.investing.com/news/stock-market-news/cuba-suma-117-nuevas-autorizaciones-de-mipymes-y-rebasa-las-4000-2267562",
"keywords": null,
"creator": null,
"video_url": null,
"description": null,
"content": "© Reuters. Cuba suma 117 nuevas autorizaciones de mipymes y rebasa las 4.000 La Habana, 29 jun (.).- Cuba dio luz verde este miércoles a la autorización de 117 nuevas micro, pequeñas y medianas empresas (mipymes) privadas, informó el Ministerio de Economía y Planificación (MEP). Con ellas suman 4.097 los actores económicos aprobados por el organismo estatal desde que inició el proceso en septiembre de 2021. De las mipymes autorizadas, 3.991 son privadas y 51 son estatales, y además hay 55 que son cooperativas. El 54 % son reconversiones de negocios preexistentes, mientras que el 46 % corresponde a nuevos emprendimientos. Los cálculos del MEP estiman que estos actores económicos podrán generar 68.441 nuevos puestos de trabajo en la isla. De todas las aprobadas, 123 forman parte de proyectos de desarrollo local y 11 se gestaron en el Parque Científico y Tecnológico de La Habana. Las autorizaciones para crear mipymes y cooperativas incluyen actividades relacionadas con el alojamiento, los servicios de belleza y a edificios e instalaciones industriales, producción de alimentos, exportadores, proyectos de desarrollo local, manufactura, informática, actividades logísticas y de transporte, entre otras. Las mipymes comparten el escenario económico cubano con la empresa estatal socialista -la principal para el Gobierno-, las cooperativas no agropecuarias y el trabajo por cuenta propia (autónomo). Pueden ser de propiedad estatal, privada o mixta y están reconocidas como unidad económica con personalidad jurídica con características propias, pero no tienen acceso a esferas estratégicas para el Estado como salud, telecomunicaciones, energía, defensa o prensa. /gcf",
"pubDate": "2022-06-30 00:08:47",
"image_url": "https://i-invdn-com.investing.com/news/LYNXMPEB0508S_M.jpg",
"source_id": "esinvesting",
"country": [
"spain"
],
"category": [
"top"
],
"language": "spanish"
},
{
"title": "Si tu DNI termina en 3, mira el cronograma, link y cómo presentar la solicitud de retiro de AFP",
"link": "https://gestion.pe/tu-dinero/finanzas-personales/retiro-afp-si-tu-dni-termina-en-3-link-como-presentar-la-solicitud-cronograma-y-lo-que-debes-saber-spp-peru-nnda-nnlt-noticia/",
"keywords": null,
"creator": [
"Redacción Gestión"
],
"video_url": null,
"description": "¿Cómo presentar la solicitud de retiro de AFP si te DNI termina en 3? Conoce las fechas y qué necesitas para solicitar tu retiro de hasta S/18,400 de tu fondo individual de AFP.",
"content": "Si el último número de tu DNI termina en 3, desde este 30 de junio puedes tramitar el retiro de hasta S/18,400 de tu AFP. Para ello, debes saber cómo registrar tu solicitud, los datos que debes tener a la mano y todas las fechas disponibles para hacer el retiro facultativo de tu cuenta individual de capitalización. Atento a la nota.El sexto retiro de fondos de la AFP se inició el lunes 13 de junio. Los afiliados al Sistema Privado de Pensiones (SPP) empezaron a presentar sus solicitudes para sacar hasta lo equivalente a 4 Unidades Impositivas Tributarias (UIT), como parte de una ley aprobada por el gobierno con el fin de paliar la crisis económica por la pandemia, a la que se ha sumada el alza de combustibles y de alimentos.¿Vas a sacar tu dinero? Si es así, debes tener en cuenta que las solicitudes se deben presentar en el calendario establecido por la Asociación de AFP y el depósito se hará hasta en tres partes. Si tu DNI termina en 3, te contamos todos los detalles.¿CÓMO PUEDO SOLICITAR EL RETIRO DE MI AFP?De acuerdo con la Asociación de AFP, podrás realizar la solicitud de manera gratuita y través de su canal oficial. Para ello, verifica que puedes acceder a la página web, conforme al cronograma establecido según el último dígito de tu DNI. Si es tu caso, sigue los siguientes pasos:Ingresa al LINK https://www.consultaretiroafp.pe/.En dicha página tendrás que ingresar todos los datos solicitados: DNI, dígito verificador y fecha de nacimiento. Tras esto, deberás dar click en ‘consultar’.En caso tengas la condición de ‘apto’ para el retiro, podrás completar el formulario con los siguientes datos de tu DNI: fecha de emisión, fecha de caducidad y grupo de votación.Además, deberás verificar tu identidad, con información como el lugar de depósito, de residencia y datos de tu entidad financiera. Finalmente, podrás registrar la solicitud.¿QUÉ NECESITO PARA TRAMITAR MI SOLICITUD DE RETIRO DE MI AFP HASTA POR S/18,400?A continuación, esta es la información que debes tener a la mano al momento de realizar el trámite virtual.Tener tu clave web de la AFP.Mantener tus datos actualizados.Tener tu correo electrónico actualizado.Número de celular.Datos de tu DNI: número de documento, dígito verificador, grupo de votación, fecha de emisión y caducidad.Número de cuenta bancaria y entidad financiera: debes abrir una cuenta bancaria personal (no mancomunada) en una de las diez entidades autorizadas por la SBS. Esta vez no se creará al momento de hacer la solicitud.¿CUÁNDO DEBO PRESENTAR MI SOLICITUD SI MI DNI TERMINA EN 3?La Asociación de las Administradoras de Fondos de Pensiones (AFP) ha establecido un cronograma para que los usuarios puedan presentar su solicitud de forma ordenada. Este orden se determina según el último número del Documento Nacional de Identidad (DNI), del 9 al 0.De momento, ya se ha avanzado la mayoría de los dígitos en el cronograma y ahora le toca el turno para quienes su DNI termina en 3.Por ello, si el último número de tu DNI es 3, podrás solicitar el retiro de tu AFP en las siguientes fechas:Jueves 30 de junio.Viernes 31 de junio.Miércoles 20 de julio.Horario: de lunes a viernes, de 8 a.m. a 6 p.m.¿Qué pasa si no presento mi solicitud en la fecha indicada?La solicitud de manera extemporánea la puedes realizar del 26 de julio al 10 de setiembre 2022.Cronograma para solicitar el retiro voluntario de hasta 4 UIT (Foto: AFP Hábitat)¿CÓMO SERÁ EL DESEMBOLSO DEL SEXTO RETIRO DE LOS FONDOS DE LA AFP?A continuación, cómo se harán los depósitos, de acuerdo con el reglamento aprobado por la Superintendencia de Banca, Seguros y AFP (SBS):Primera parte: una UIT (S/4,600) 30 días después de presentada la solicitud.Segunda parte: una UIT (S/4,600) 30 días después de la entrega del primer monto.Tercera parte: dos UIT (S/9,200) 30 días después de la segunda entrega.",
"pubDate": "2022-06-30 00:00:13",
"image_url": "https://gestion.pe/resizer/PxNQcQb9iLsRvMBQza5-NZ2nCdo=/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/27Z7XVYBK5AMDP4H7A7JMZLBGI.jpeg",
"source_id": "gestion",
"country": [
"spain"
],
"category": [
"top"
],
"language": "spanish"
},
{
"title": "NatWest launches TikTok Business Builder campaign",
"link": "https://www.finextra.com/newsarticle/40542/natwest-launches-tiktok-business-builder-campaign?utm_medium=rssfinextra&utm_source=finextrafeed",
"keywords": null,
"creator": null,
"video_url": null,
"description": "NatWest Business has taken to video app TikTok for a campaign aimed at reaching budding entrepreneurs.",
"content": null,
"pubDate": "2022-06-29 23:58:16",
"image_url": null,
"source_id": "finextra",
"country": [
"united kingdom"
],
"category": [
"business"
],
"language": "english"
},
{
"title": "Loss-making neobanks look on with envy as incumbents splurge cash in digital arms race",
"link": "https://www.finextra.com/newsarticle/40543/loss-making-neobanks-look-on-with-envy-as-incumbents-splurge-cash-in-digital-arms-race?utm_medium=rssfinextra&utm_source=finextrafeed",
"keywords": null,
"creator": null,
"video_url": null,
"description": "In the week that saw Australian neobank Volt became the latest challenger to feel the effects of a tough funding environment, it has emerged that Wall Street giant Goldman Sachs is absorbing more than $1.2 billion in losses this year to back its move into the digital consumer market.",
"content": null,
"pubDate": "2022-06-29 23:58:16",
"image_url": null,
"source_id": "finextra",
"country": [
"united kingdom"
],
"category": [
"business"
],
"language": "english"
},
{
"title": "Funcionarios de la UE llegan a un acuerdo sobre la autoridad contra el blanqueo de capitales para supervisar a las empresas de criptomonedas",
"link": "https://es.investing.com/news/cryptocurrency-news/funcionarios-de-la-ue-llegan-a-un-acuerdo-sobre-la-autoridad-contra-el-blanqueo-de-capitales-para-supervisar-a-las-empresas-de-criptomonedas-2267559",
"keywords": null,
"creator": null,
"video_url": null,
"description": null,
"content": "Funcionarios de la UE llegan a un acuerdo sobre la autoridad contra el blanqueo de capitales para supervisar a las empresas de criptomonedas El Consejo Europeo ha llegado a un acuerdo para formar un organismo de lucha contra el blanqueo de capitales que tendrá autoridad para supervisar a determinados proveedores de servicios de criptoactivos, o CASP. En un anuncio realizado el miércoles, el consejo dijo que había acordado una posición parcial de una propuesta para poner en marcha una autoridad dedicada a la lucha contra el blanqueo de dinero, o AMLA. Según el organismo regulador, la entidad AMLA tendrá la autoridad para supervisar \"las entidades financieras de alto riesgo y transfronterizas\", incluidas las empresas que manejan servicios de criptomonedas - \"si se consideran de riesgo\". Empresas y particulares son investigados por utilizar criptomonedas en blanqueo de capitales Lea el artículo completo en Cointelegraph",
"pubDate": "2022-06-29 23:35:15",
"image_url": "https://d4-invdn-com.investing.com/content/pic801ae05e7d73aaf0245322995897a906.jpg",
"source_id": "esinvesting",
"country": [
"spain"
],
"category": [
"top"
],
"language": "spanish"
},
{
"title": "Ipsos: un 61% considera que el gobierno de Pedro Castillo incentiva los conflictos que paralizan la minería",
"link": "https://gestion.pe/peru/politica/ipsos-un-61-considera-que-el-gobierno-de-pedro-castillo-incentiva-los-conflictos-que-paralizan-la-mineria-rmmn-noticia/",
"keywords": null,
"creator": [
"Redacción Gestión"
],
"video_url": null,
"description": "El último sondeo realizado por Ipsos reveló que el 61% de encuestados considera que el Gobierno del presidente Pedro Castillo incentiva los conflictos que paralizan la minería en el país.",
"content": "El último sondeo realizado por Ipsos para Lampadia reveló que el 61% de encuestados considera que el gobierno del presidente Pedro Castillo incentiva los conflictos sociales que paralizan la minería en el país.La pregunta planteada por la encuestadora fue: “¿Cree usted que el gobierno del presidente Castillo está facilitando la producción y la exportación de minerales o, por el contrario, está permitiendo o incentivando los conflictos sociales que paralizan la minería?”Frente a esta consulta, solo un 21% señaló que la gestión actual del Ejecutivo facilita la producción y extracción de la minería, mientras tanto un 18% no precisó una respuesta.En contra de la AsambleaEl estudio de Ipsos también detalló que un 60% está en desacuerdo en que se convoque a una Asamblea Constituyente para la redacción de una nueva Carta Magna.Asimismo, un 32% está de acuerdo en la propuesta que impulsa el jefe de Estado y el secretario general de Perú Libre, Vladimir Cerrón. Por otro lado, un 8% no precisó un posición al respecto.La encuesta también mostró que el 76% de los ciudadanos considera que los ministros que designa el presidente Pedro Castillo “en general no son personas honestas ni capacitadas” y el 16% cree que estos altos funcionarios de Estado sí están capacitados para el puesto. Solo un 8% no precisó una opinión.El sondeo fue realizado entre 23 y 24 de junio a nivel nacional urbano rural, con una muestra de 1249 encuestados y tiene un margen de error de +/- 2.8%.",
"pubDate": "2022-06-29 23:34:08",
"image_url": "https://gestion.pe/resizer/EsdbepgMQUl2Z1PfE0Z-T47vflw=/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/LHA3OYTRIFG55J4FWVORJNZZF4.jpg",
"source_id": "gestion",
"country": [
"spain"
],
"category": [
"top"
],
"language": "spanish"
},
{
"title": "Marktausverkäufe führen zu steigenden Zuflüssen von USDC: Circle CEO",
"link": "https://news-krypto.de/krypto-news/marktausverkaeufe-fuehren-zu-steigenden-zufluessen-von-usdc-circle-ceo/",
"keywords": [
"Krypto News",
"CEO",
"Circle",
"führen",
"Kreis",
"Marktausverkäufe",
"Stablecoins",
"steigenden",
"USDC",
"Zuflüssen"
],
"creator": [
""
],
"video_url": null,
"description": "Im jüngsten Interview mit Fox Business enthüllte Jeremy Allaire, CEO von Circle, seine Gedanken über den turbulenten Kryptomarkt mit Stablecoins, die teilweise aufgrund des Luna-UST-Fiaskos von Leerverkäufern ins Visier genommen werden. Er bekräftigte seine Zuversicht, dass USDC inmitten des Marktcrashs aufgrund seiner Einhaltung der Regulierungsbehörden Nettozuflüsse anziehen wird. In Bezug auf die Präferenz der Fed …",
"content": "Im jüngsten Interview mit Fox Business enthüllte Jeremy Allaire, CEO von Circle, seine Gedanken über den turbulenten Kryptomarkt mit Stablecoins, die teilweise aufgrund des Luna-UST-Fiaskos von Leerverkäufern ins Visier genommen werden. Er bekräftigte seine Zuversicht, dass USDC inmitten des Marktcrashs aufgrund seiner Einhaltung der Regulierungsbehörden Nettozuflüsse anziehen wird. In Bezug auf die Präferenz der Fed für CBDC gegenüber privat ausgegebenen Stablecoins glaubt er, dass privatwirtschaftliche Innovationen bei der Entwicklung digitaler Währungen langfristig gedeihen werden. „Ein Flug zu Qualitäten“ Auf die Frage nach den neuesten Nachrichten von Hedgefonds, die nach dem Zusammenbruch von UST den größten Stablecoin nach Marktkapitalisierung – USDT – ins Visier nehmen, Jeremy Allaire äußerte sich nicht direkt zu dem Vorfall, der angeblich darauf abzielte, den Vermögenswert vom US-Dollar zu lösen. Stattdessen sagte er, er habe im Krypto-Raum inmitten von Marktausverkäufen eine „Flucht in Qualitäten“ erlebt, als Investoren – eine risikoscheue Haltung einnahmen – ihr Geld von risikoreichen Vermögenswerten zu stabilen und hochwertigen Vermögenswerten wie USDC transferierten. Allaire untermauerte eine solche Ansicht, indem er das kürzlich gestiegene Interesse an der Stablecoin betonte: „Wir haben einen deutlichen Anstieg der Nettozuflüsse von 48 Milliarden USDC im Umlauf auf jetzt etwa 56 Milliarden USDC im Umlauf erlebt. Ich denke, es unterstreicht, dass der Markt danach sucht, wo das wahre Risiko liegt und wo die Produkte auf einer soliden regulatorischen Grundlage aufgebaut sind.“ Vollständig durch Barmittel und kurzfristige US-Staatsanleihen gedeckt, blieb der USDC während des heftigen Marktcrashs der letzten Monate an den Dollar gekoppelt. In der Zwischenzeit ist es Justin Suns Tron-unterstützter Stablecoin USDD immer noch nicht gelungen, ihre verlorene Bindung zurückzuerobern, trotz seiner auffälligen Bemühungen, sie zu verteidigen, indem er Gelder injiziert, um den Preis seines Schwester-Tokens TRX zu stützen. Die Fed auf Stablecoins Privat ausgegebene Stablecoins wie USDT und USDC werden von Aufsichtsbehörden und Regierungsbeamten oft als Quelle finanzieller Instabilität wahrgenommen. Als Fed-Vorsitzender Jerome Powell letzte Woche vor dem Kongress aussagte, versprach er Unterstützung für einen von der Fed beaufsichtigten digitalen Dollar wie CBDC gegenüber privat ausgegebenen Stablecoins und erklärte, der digitale Dollar sollte „staatlich garantiertes Geld sein, kein privates Geld“. Auf die Frage, wie er auf eine solch restriktive Ansicht gegenüber privat ausgegebenen Stablecoins reagieren würde, antwortete er: Allaire sagte, es sei ermutigend, dass die Zentralbank Interesse an diesem Bereich gezeigt habe. Er fügte hinzu, dass dies möglicherweise die für digitale Währungen erforderliche Technologie aufbauen könnte, und es ist wichtig zu erkennen, dass privat geführte Innovationen hauptsächlich für das massive Wachstum der Zahlungsbranche in den letzten 75 Jahren verantwortlich waren. „Das Messaging-System von Kabeln, Geldautomaten, Kreditkarten, Paypal, Stablecoins … All dies wurde vom Privatsektor geführt und wird es auch weiterhin sein.“ Aus dieser Sicht liegt der Schlüssel zur Regulierung von Stablecoins darin, sich mit dem „zugrunde liegenden Risiko“ und der „Sicherheitswürdigkeit“ der Projekte zu befassen. Insgesamt werde die Entwicklung digitaler Währungen weiterhin von privatwirtschaftlichen Innovationen und dem offenen Internet getrieben, fügte er hinzu.",
"pubDate": "2022-06-29 23:26:45",
"image_url": null,
"source_id": "krypto",
"country": [
"germany"
],
"category": [
"top"
],
"language": "german"
},
{
"title": "Argentina suma reservas tras mayor restricción de divisas para importaciones",
"link": "https://es.investing.com/news/stock-market-news/argentina-suma-reservas-tras-mayor-restriccion-de-divisas-para-importaciones-2267558",
"keywords": null,
"creator": null,
"video_url": null,
"description": null,
"content": null,
"pubDate": "2022-06-29 23:23:01",
"image_url": "https://i-invdn-com.investing.com/news/LYNXMPEAA60AX_M.jpg",
"source_id": "esinvesting",
"country": [
"spain"
],
"category": [
"top"
],
"language": "spanish"
},
{
"title": "Garcia surclasse Raducanu, Parry également qualifiée",
"link": "https://fr.investing.com/news/general/garcia-surclasse-raducanu-parry-egalement-qualifiee-2100511",
"keywords": null,
"creator": null,
"video_url": null,
"description": null,
"content": "2/2 © Reuters. Avec son succès contre Emma Raducanu, Caroline Garcia enchaîne ainsi une 7e victoire consécutive sur le circuit WTA. /Photo prise le 29 juin 2022/REUTERS/USA TODAY USPW 2/2 par Lucas Fontaine (iDalgo) À l'issue d'une superbe démonstration de tennis sur gazon, Caroline Garcia a dominé la jeune superstar locale Emma Raducanu sur le Center Court de Wimbledon en deux sets (6-3, 6-3), où elle s'est qualifiée pour le 3e tour qu'elle disputera face à la Chinoise Shuai Zhang. La Française, débordante de confiance et au tennis retrouvé, peut voir loin dans le tournoi. De son côté, Diane Parry s'est imposée contre la Japonaise Mai Hontama (139e) mercredi au deuxième tour de Wimbledon en deux manches (6-3, 6-2) et ce malgré ses difficultés au service. La Française n'a en effet pas été vraiment à l'aise durant ce match (55 % de premières balles et 51 % de points derrière, mais 63 % de points derrière sa seconde). Mais elle a eu le mérite de s'accrocher, à l'image du dernier jeu du premier set où elle a sauvé pas moins de huit balles de break (14 sur l'ensemble du match sur les 16 occasions de break de Hontama). Au prochain tour, Parry affrontera la Tunisienne Ons Jabeur. La surprise du jour dans le tableau féminin, c'est la victoire de l'Allemande Niemeier contre l'Estonienne Kontaveit (6-4, 6-0), tête de série numéro 2.",
"pubDate": "2022-06-29 23:15:31",
"image_url": "https://i-invdn-com.investing.com/trkd-images/MT1IDAP0000P34_L.jpg",
"source_id": "investingfr",
"country": [
"france"
],
"category": [
"top"
],
"language": "french"
},
{
"title": "Tres medidas para impulsar las energías renovables, según Celepsa",
"link": "https://gestion.pe/economia/tres-medidas-segun-celepsa-para-impulsar-las-energias-renovables-rmmn-noticia/",
"keywords": null,
"creator": [
"Redacción Gestión"
],
"video_url": null,
"description": "El sector energético realiza esfuerzos para acelerar la transición hacia las energías renovables y así lograr la descarbonización del sector y de la economía con la finalidad de combatir la emergencia climática.",
"content": "El sector energético realiza esfuerzos para acelerar la transición hacia las energías renovables y así lograr la descarbonización del sector y de la economía con la finalidad de combatir la emergencia climática.“El impulso de una economía baja en emisiones sustentada con renovables en el país contribuirá no solo a mitigar el cambio climático, sino también a la economía del mundo, puesto que estas poseen costos que son previsibles y planificables, porque no están sujetas a ninguna variación por temas de coyuntura”, indicó Lorena Gaviño, subgerente de sostenibilidad de Celepsa.“Según la Agencia Internacional de Energías Renovables, la transición de energía convencional a renovable en el mundo generaría más de 11 millones de empleos adicionales en el sector energético para 2050″, agregó.En el Perú, menos del 5% de energía eléctrica producida es de origen renovable no convencional, eólico y solar. Por ello, Gaviño explica tres pendientes del sector energético para un mayor impulso de este tipo de tecnología y soluciones energéticas bajas en carbono.Nuevas reformas en la regulación. El sector energético recoge experiencias de lo que sucede en los países vecinos en materia de renovables, según la ejecutiva. Sin embargo, encuentran barreras en los temas normativos y operativos del país como las inflexibilidades operativas a través de las cuales las mismas máquinas térmicas en nuestro país requieren mayores periodos mínimos de encendido y operación que en otros países vecinos.Esto ocasiona que por ejemplo, en verano, cuando tenemos mayor disponibilidad de agua para la generación hidroeléctrica, se priorice el encendido de centrales térmicas generando la emisión innecesaria de gases de efecto invernadero a la atmósfera, yendo en contravía con los compromisos climáticos asumidos por el país ante la comunidad internacional. Por ese motivo, la regulación requiere nuevas reformas que permitan un mayor impulso hacia las inversiones renovables.Mayor decisión de cambio. Si bien el 38% de energía eléctrica de nuestra matriz es térmica y esto complementa la variabilidad de las renovables, debemos evaluar las externalidades que generan en términos de carbono y promover la inversión de otras alternativas tecnológicas para compensar dicha variabilidad, como sistemas de almacenamiento de baterías a gran escala o sistemas mecánico mediante esquemas de bombeo.“Mientras no haya mayor fomento a las inversiones en soluciones energéticas renovables, la oferta será baja en el sector y menos empresas se atreverán al cambio”, apuntó la experta.Mejores políticas de educación y formación. Para atender las necesidades de recursos humanos del sector de renovables que se encuentra en rápida expansión, es necesario más políticas de educación y formación, según la ejecutiva. De esa manera, se podrá tener no solo mayor consciencia de los beneficios de este tipo de energía, sino una mejor preparación de los profesionales a cargo.",
"pubDate": "2022-06-29 23:11:06",
"image_url": "https://gestion.pe/resizer/8YNIRyowPyoGj_k9iQ3QC_dRMe8=/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/NHANE5KM6ZCN7J6YP4NOXQNOVA.jpg",
"source_id": "gestion",
"country": [
"spain"
],
"category": [
"top"
],
"language": "spanish"
},
{
"title": "Trasladan a Alberto Fujimori a la clínica Centenario tras sufrir un cuadro de alergia",
"link": "https://gestion.pe/peru/politica/alberto-fujimori-trasladan-a-la-clinica-centenario-al-expresidente-tras-sufrir-un-cuadro-de-alergia-rmmn-noticia/",
"keywords": null,
"creator": [
"Redacción Gestión"
],
"video_url": null,
"description": "EsSalud informó que el expresidente fue trasladado a la Clínica Centenario este miércoles tras ser atendido en el Hospital II Vitarte de Ate por un cuadro de urticaria alérgica desde el último martes.",
"content": "EsSalud informó que el expresidente Alberto Fujimori fue trasladado a la clínica Centenario, en Pueblo Libre, este miércoles tras ser atendido en el Hospital II Vitarte de Ate por un cuadro de urticaria alérgica desde el último martes.Mediante un comunicado, la entidad detalló que el traslado del exmandatario se produjo a la 1:30 p.m. en una ambulancia del Sistema de Transporte Asistido de Emergencia (STAE).“El Seguro Social de Salud ratifica su firme compromiso de brindar una atención médica oportuna y de calidad a nuestros asegurados”, agregó la institución médica en el pronunciamiento.Comunicado de EsSaludEn la víspera, Fujimori fue llevado desde el penal Barbadillo de Ate hasta el Hospital II Vitarte, ubicado en el mismo distrito. EsSalud sostuvo que, cuando el paciente llegó, fue derivado a la unidad de cuidados intensivos (UCI) debido al problema cardiaco que padece.Previamente, el médico y congresista Alejandro Aguinaga (Fuerza Popular) sostuvo que se trató hacerle un tratamiento al expresidente en la Diroes, pero finalmente se decidió que lo más adecuado era trasladarlo hacia un centro médico.“Hemos querido hacer un tratamiento local dentro de la Diroes, pero se prefiere evacuarlo al hospital de Ate y que reciba ahí una perfusión con tratamiento corticoide y que lo puedan sacar rápido de este cuadro”, dijo el legislador a la prensa el martes pasado.Asimismo, el parlamentario fujimorista explicó que el cuadro de alergia se había presentado desde el lunes, pero que había empeorado. “Hay un proceso alérgico severo que ayer estaba en el torso y hoy se ha expandido a las piernas”, manifestó.",
"pubDate": "2022-06-29 23:08:36",
"image_url": "https://gestion.pe/resizer/WAs8xi-IvrGIEFfPWDuq85IJqbE=/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/R6JGLHSCG5FU7AWVDGAORN4QJY.jpg",
"source_id": "gestion",
"country": [
"spain"
],
"category": [
"top"
],
"language": "spanish"
},
{
"title": "Qué es una consolidación de deuda y cuándo solicitarla",
"link": "https://gestion.pe/tu-dinero/que-es-una-consolidacion-de-deuda-y-cuando-solicitarla-nnda-nnlt-noticia/",
"keywords": null,
"creator": [
"Redacción Gestión"
],
"video_url": null,
"description": "¿Qué es una consolidación de deuda y cuándo solicitarla? Averigua cómo puedes juntar tus préstamos banacarios y deudas en tus tarjetas en un solo pendiente",
"content": "Suele pasar que cuando una persona tiene varios préstamos y deudas en sus tarjetas de crédito, el banco le ofrece una compra de deuda para que pueda juntar todos esos pendientes y en uno solo. A eso se llama consolidación de deuda. ¿Sabes cuáles son sus ventajas y en qué caso debes solicitarla?En estos casos el banco ofrece la consolidación de deuda que posee el deudor con otras instituciones y así, gana un nuevo cliente, brindándole mejores condiciones crediticias y así el cliente puede evitar riesgos. A continuación, lo que debes saber sobre esta estrategia financiera.¿QUÉ ES UN CONSOLIDACIÓN DE DEUDA?La consolidación de deuda es cuando unes todos los créditos que mantienes, así sea con diferentes entidades financieras. Se trata de un nuevo financiamiento para cancelar poder cada uno de los préstamos pendientes, indica Economipedia. Así, en lugar de efectuar varios pagos mínimos mensuales en diversas cuentas, realizarás un único pago mensual, con menor interés, ahorrando tiempo y evitando el riesgo de que te olvides pagar alguna cuota.¿CUÁNDO PUEDO CONSOLIDAR MIS DEUDAS FINANCIERAS?Cuando haya problemas de liquidez a corto, es mejor realizar una compra de deuda porque el interés será menor y reducirá gastos administrativos.Cuando hay falta de liquidez es mejor juntar tus deudas (Foto: Getty) (boonchai wedmakawand/)¿CUÁLES SON LAS VENTAJAS DE LA CONSOLIDACIÓN O COMPRA DE DEUDA?De acuerdo con las declaraciones del cofundador de Rebajatuscuentas.com, Nicolás Mendoza del Solar, a la agencia Andina, entre los beneficios de consolidar una deuda están:Orden: en lugar de tener varias cuotas con distintas fechas de vencimiento ahora existirá un solo desembolso que puede programarse estratégicamente. Así evitarás caer en este tipo de error y quedarse con una sola fecha de cancelación.Ahorro y liquidez. tener obligaciones con más de una entidad financiera genera pagar también diferentes tasas de intereses en cada una de ellas, abonando mucho más y perdiendo dinero. Si consolidas tus deudas, pagarás un solo interés. Los préstamos de consolidación son a plazos mayores, lo que hace que la cuota mensual será mucho menor. Eso te dará liquidez.Mejor historial crediticio. al tener una sola deuda, evitas el riesgo de olvidarte el pago alguna de las deudas y afectar tu historial crediticio.",
"pubDate": "2022-06-29 23:04:50",
"image_url": "https://gestion.pe/resizer/tu7Y7i58_UJTJffv8GBL13CDVW0=/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/N55EHMJTWVHOLJE3QNAVB3DN6Q.jpg",
"source_id": "gestion",
"country": [
"spain"
],
"category": [
"top"
],
"language": "spanish"
},
{
"title": "Humbert s'offre Ruud, Halys et Mannarino éliminés",
"link": "https://fr.investing.com/news/general/humbert-soffre-ruud-halys-et-mannarino-elimines-2100509",
"keywords": null,
"creator": null,
"video_url": null,
"description": null,
"content": null,
"pubDate": "2022-06-29 23:00:53",
"image_url": "https://i-invdn-com.investing.com/news/news_headline_rolled_108x81.jpg",
"source_id": "investingfr",
"country": [
"france"
],
"category": [
"top"
],
"language": "french"
},
{
"title": "ProShares Short ETF Becomes Second-Largest Bitcoin Fund In Record Time",
"link": "https://bitcoinist.com/proshares-becomes-second-largest-bitcoin-fund/",
"keywords": [
"Bitcoin",
"bitcoin",
"bitcoin ETF",
"bitcoin ETFs",
"btc",
"btcusd",
"ProShares ETF",
"Short bitcoin ETF"
],
"creator": [
"Best Owie"
],
"video_url": null,
"description": "The ProShares Short Bitcoin ETF had been highly anticipated due to the success of short bitcoin ETFs in the past. A reasonable amount of inflows was expected to flow into the ETF but with less than one week in the game, the ETF had surpassed expectations for it. This growth coincided with a decline of […]",
"content": "The ProShares Short Bitcoin ETF had been highly anticipated due to the success of short bitcoin ETFs in the past. A reasonable amount of inflows was expected to flow into the ETF but with less than one week in the game, the ETF had surpassed expectations for it. This growth coincided with a decline of BTC’s value on the spot market and shows how institutional investors are viewing the digital asset. Second-Largest Bitcoin ETF There have been a number of Bitcoin ETFs that have been in operation in the U.S. market, the largest one being run by ProShares. With this, ProShares had established its dominance when it comes to bitcoin ETFs and had taken the plunge to launch another bitcoin ETF in the market. This would prove to be the right move given the performance of the ETF. Related Reading | Ethereum Energy Consumption Sees Sharp Decline As Mining Profitability Drops The ProShares Short Bitcoin ETF (BITI) was launched last Tuesday, June 21st. This ETF caters exclusively to investors who are not looking to be exposed to the digital asset for a long period of time and has found acceptance in the space. Although it had started out slowly, inflows had quickly ramped up and by Monday, six days after launch, the ETF held about 939 BTC. It made up the inflows into short bitcoin for the week as noted by CoinShares in their report, which has catapulted the ETF to the second-largest one in the U.S. ProShares’ success with its first BTC ETF, the BITO, may have played a role in the inflows, and now it handles the two largest Bitcoin ETFs in the United States. There is more than 32,700 BTC held in ProShares Bitcoin ETF, BITO, as of Monday, June 27th. Short BTC ETF becomes second-largest U.S. BTC ETF | Source: Arcane Research Giving The Bears A Chance The streak of the Securities and Exchanges Commission approving ETFs has been mostly skewed towards long exposure to bitcoin. Hence, an ETF that caters to more bearish investors has been long due. The ProShares Short Bitcoin ETF gives bears the opportunity to bet against the cryptocurrency for the short term. Thus providing a good balance between longing the market and shorting it. BTC holding above $20,000 | Source: BTCUSD on TradingView.com The market is also looking toward the SEC for its verdict on other bitcoin ETFs. Bitwise had filed a spot-based ETF following the numerous rejections that have been levied by the regulatory body against such filings. A decision is expected soon, although it is more likely to be in the negative. Related Reading | I Support Dogecoin Because Tesla, SpaceX Warehouse Workers Asked Me To, Elon Musk This refusal on the part of the SEC to green light a bitcoin spot ETF has drawn the ire of the community in the past and more criticism is expected if the Bitwise ETF is rejected. However, the approval of the ProShares Short Bitcoin ETF shows a step in the right direction as the market moves closer to a spot-based ETF approval. Featured image from The Verge, charts from Arcane Research and TradingView.com Follow Best Owie on Twitter for market insights, updates, and the occasional funny tweet…",
"pubDate": "2022-06-29 23:00:22",
"image_url": "https://bitcoinist.com/wp-content/uploads/2022/06/Short-bitcoin-630x420.jpg",
"source_id": "bitcoinist",
"country": [
"india"
],
"category": [
"top"
],
"language": "english"
},
{
"title": "Presidente de Caixa, un aliado de Bolsonaro, dimite por escándalo de acoso sexual en Brasil",
"link": "https://es.investing.com/news/stock-market-news/presidente-de-caixa-un-aliado-de-bolsonaro-dimite-por-escandalo-de-acoso-sexual-en-brasil-2267555",
"keywords": null,
"creator": null,
"video_url": null,
"description": null,
"content": null,
"pubDate": "2022-06-29 22:48:31",
"image_url": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEI5S16F_L.jpg",
"source_id": "esinvesting",
"country": [
"spain"
],
"category": [
"top"
],
"language": "spanish"
},
{
"title": "Fed: “no hay garantías” de domar inflación sin daño laboral",
"link": "https://gestion.pe/mundo/eeuu/fed-no-hay-garantias-de-domar-inflacion-sin-dano-laboral-noticia/",
"keywords": null,
"creator": [
"Agencia AP"
],
"video_url": null,
"description": "El presidente de la Reserva Federal de Estados Unidos, Jerome Powell, dijo el miércoles que “no hay garantías” de que el banco central norteamericano pueda domar la inflación desenfrenada sin afectar el mercado laboral.",
"content": "El presidente de la Reserva Federal de Estados Unidos, Jerome Powell, dijo el miércoles que “no hay garantías” de que el banco central norteamericano pueda domar la inflación desenfrenada sin afectar el mercado laboral.En declaraciones ante un foro del Banco Central Europeo (BCE) en Sintra, Portugal, Powell reiteró su esperanza de que la Fed pueda lograr el llamado aterrizaje suave, o sea, elevar las tasas de interés lo suficiente para frenar la economía y los precios al consumidor sin provocar una recesión que elevaría bruscamente la tasa de desempleo.“Creemos que podemos lograrlo. Es nuestro objetivo”, dijo, pero agregó que la invasión rusa de Ucrania dificultó la tarea al trastornar el comercio y elevar los precios de alimentos, energía y productos químicos.“Se ha vuelto más difícil”, dijo Powell. “Los caminos se han estrechado”.La presidenta del BCE, Christine Lagarde, habló del “gran impacto” de los choques energéticos, que repercuten en el mundo, pero se sienten de manera más aguda en Europa porque depende del petróleo y gas natural rusos. Destacó además la proximidad de Europa a la guerra en Ucrania y dijo que hubo una “vasta subestimación de la energía” en la evaluación de la inflación hecha por el banco.El BCE y la Fed tardaron en reconocer la amenaza de la inflación que surgió hace poco más de un año. Creían que el aumento de los precios eran un resultado temporal de pequeñas trabas en la cadena de suministros a medida que la economía se recuperaba con inesperada velocidad de la breve pero devastadora recesión provocada por la pandemia a partir del 2020.Sin embargo, la aceleración inflacionaria se prolongó. La Fed elevó su tasa de referencia a corto plazo en marzo y mayo, y aparentemente se disponía a elevarla en medio punto porcentual en su reunión del 14-15 de junio, pero entonces el Departamento de Trabajo informó que los precios al consumidor habían aumentado 8.6% en mayo con respecto al año anterior, el salto más grande desde 1981. La Fed respondió con un alza de la tasa de tres cuartos de punto porcentual, el aumento más grande desde 1994.El BCE va detrás de la Fed, pero dijo que elevará las tasas en julio por primera vez en 11 años y nuevamente en septiembre para atacar una inflación que ha alcanzado la tasa récord de 8.1% en los 19 países que usan el euro. En un discurso el martes, al inaugurar el foro, Lagarde dijo que el banco será gradual en sus aumentos, pero mantendrá abierta las opciones para “apagar” la inflación si aumenta más rápidamente que lo previsto.Los economistas temen que el aumento de las tasas precipite la economía hacia una recesión, pero Powell destacó que el mercado laboral está fuerte —el desempleo, del 3.6%, es el más bajo en medio siglo— y que la mayoría de los hogares y negocios tenían buenos ahorros.“En total”, dijo, “la economía de Estados Unidos está en buena posición para soportar un ajuste mayor de la política monetaria”. Lagarde dijo que lo mismo sucedía en Europa.",
"pubDate": "2022-06-29 22:43:16",
"image_url": "https://gestion.pe/resizer/cqPPT1chQNl-2ytyHKDW5Gzw8pg=/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/KS6F35ZIEJGYHH73IKCGKMZJB4.jpg",
"source_id": "gestion",
"country": [
"spain"
],
"category": [
"top"
],
"language": "spanish"
},
{
"title": "El gobierno de EE.UU. retrasa los controles de los requisitos de declaración de los brókers de criptmonedas",
"link": "https://es.investing.com/news/cryptocurrency-news/el-gobierno-de-eeuu-retrasa-los-controles-de-los-requisitos-de-declaracion-de-los-brokers-de-criptmonedas-2267554",
"keywords": null,
"creator": null,
"video_url": null,
"description": null,
"content": null,
"pubDate": "2022-06-29 22:35:18",
"image_url": "https://d4-invdn-com.investing.com/content/pic73d4ff2b33cba120834bafdd75748aed.jpg",
"source_id": "esinvesting",
"country": [
"spain"
],
"category": [
"top"
],
"language": "spanish"
},
{
"title": "Cash App de Block ahora permitirá a usuarios redondear pagos y recibir el cambio en Bitcoin o acciones",
"link": "https://www.diariobitcoin.com/bitcoin/cash-app-de-block-ahora-permitira-a-usuarios-redondear-pagos-y-recibir-el-cambio-en-bitcoin-o-acciones/",
"keywords": [
"Bancos y Pagos",
"Bitcoin"
],
"creator": [
"Angel Di Matteo"
],
"video_url": null,
"description": "La medida está disponible únicamente para los usuarios de Cash Card, la tarjeta vinculada a Cash App de Block emitida por terceros, y tiene como objetivo acercar a los usuarios al manejo de otros activos como Bitcoin de forma segura.",
"content": null,
"pubDate": "2022-06-29 22:33:29",
"image_url": null,
"source_id": "diariobitcoin",
"country": [
"spain"
],
"category": [
"top"
],
"language": "spanish"
},
{
"title": "Sector agroindustrial de Argentina convoca a protesta por escasez de gasóleo",
"link": "https://es.investing.com/news/stock-market-news/sector-agroindustrial-de-argentina-convoca-a-protesta-por-escasez-de-gasoleo-2267553",
"keywords": null,
"creator": null,
"video_url": null,
"description": null,
"content": null,
"pubDate": "2022-06-29 22:18:47",
"image_url": "https://i-invdn-com.investing.com/news/LYNXNPEB6J0AJ_M.jpg",
"source_id": "esinvesting",
"country": [
"spain"
],
"category": [
"top"
],
"language": "spanish"
},
{
"title": "Asociaciones de consumidores denuncian la política de privacidad de Google",
"link": "https://es.investing.com/news/stock-market-news/asociaciones-de-consumidores-denuncian-la-politica-de-privacidad-de-google-2267552",
"keywords": null,
"creator": null,
"video_url": null,
"description": null,
"content": null,
"pubDate": "2022-06-29 22:15:29",
"image_url": "https://i-invdn-com.investing.com/news/LYNXMPEE6H0KO_M.jpg",
"source_id": "esinvesting",
"country": [
"spain"
],
"category": [
"top"
],
"language": "spanish"
},
{
"title": "Cantante R. Kelly es condenado a 30 años de prisión por conducta sexual indebida en EE.UU.",
"link": "https://gestion.pe/mundo/eeuu/cantante-r-kelly-es-condenado-a-30-anos-de-prision-por-conducta-sexual-indebida-en-eeuu-noticia/",
"keywords": null,
"creator": [
"Agencia Reuters"
],
"video_url": null,
"description": "El cantante de R&B multiplatino R. Kelly fue sentenciado el miércoles a 30 años de prisión, tras haber sido condenado por usar su estrellato y riqueza durante décadas para atraer a mujeres y niñas menores de edad a su órbita para mantener relaciones sexuales.",
"content": "El cantante de R&B multiplatino R. Kelly fue sentenciado el miércoles a 30 años de prisión, tras haber sido condenado por usar su estrellato y riqueza durante décadas para atraer a mujeres y niñas menores de edad a su órbita para mantener relaciones sexuales.La sentencia fue impuesta por la jueza de distrito Ann Donnelly en el tribunal federal de Brooklyn.Kelly, de 55 años, había sido condenado en setiembre tras un juicio de cinco semanas y media que amplió acusaciones al cantante del éxito ganador del Grammy “I Believe I Can Fly” desde principios de la década de 2000.El cantante está entre las personas más prominentes condenadas por conducta sexual indebida desde la aparición del movimiento #MeToo contra los actos indebidos de hombres poderosos.El miércoles, varias mujeres que testificaron contra Kelly durante el juicio hablaron de cómo les había prometido ser su mentor y ayudarlas a alcanzar el estrellato, sólo para someterlas a un trato sexual degradante y a daños físicos.Muchas dijeron que los abusos les provocaron problemas de salud mental que persisten.",
"pubDate": "2022-06-29 22:11:30",
"image_url": "https://gestion.pe/resizer/w9Z8qRZkgHkM7_bNWkAJkAzH-bA=/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/GIYTEMJNGA3C2MRZKQYDAORSGE.jpg",
"source_id": "gestion",
"country": [
"spain"
],
"category": [
"top"
],
"language": "spanish"
},
{
"title": "Crypto Analyst enthüllt großes Abwärtsziel für Ethereumprognostiziert das Bitcoin-Bottom-Szenario",
"link": "https://news-krypto.de/krypto-news/crypto-analyst-enthuellt-grosses-abwaertsziel-fuer-ethereumprognostiziert-das-bitcoin-bottom-szenario/",
"keywords": [
"Bitcoin",
"Krypto News",
"Abwärtsziel",
"Analyst",
"BitcoinBottomSzenario",
"Crypto",
"enthüllt",
"Ethereum",
"Ethereumprognostiziert",
"Großes",
"Handel"
],
"creator": [
""
],
"video_url": null,
"description": "Ein beliebter Analyst gräbt in den Charts, um niedrige Kursziele für die beiden größten Krypto-Assets nach Marktkapitalisierung festzulegen. Der pseudonyme Krypto-Händler Altcoin Sherpa teilt seinen 179.500 Twitter-Followern mit, dass er die führende Smart-Contract-Plattform beobachtet Ethereum (ETH) bei etwa 975 $ bis 1.425 $, während davor gewarnt wird, dass eine weitere Kapitulation ihn auf 600 $ …",
"content": "Ein beliebter Analyst gräbt in den Charts, um niedrige Kursziele für die beiden größten Krypto-Assets nach Marktkapitalisierung festzulegen. Der pseudonyme Krypto-Händler Altcoin Sherpa teilt seinen 179.500 Twitter-Followern mit, dass er die führende Smart-Contract-Plattform beobachtet Ethereum (ETH) bei etwa 975 $ bis 1.425 $, während davor gewarnt wird, dass eine weitere Kapitulation ihn auf 600 $ fallen lassen könnte. „Dieses Gebiet bleibt ein Gebiet mit hoher Nachfrage, und wenn wir hier ausfallen, sind 600 US-Dollar wahrscheinlich das nächste Gebiet.“ Quelle: Altcoin Sherpa/Twitter Zum Zeitpunkt des Schreibens, Ethereum ist in den letzten 24 Stunden um mehr als 4 % gefallen und wird für 1.148 $ gehandelt. Mit Blick auf Bitcoin (BTC) sagt Altcoin Sherpa seinen 10.200 YouTube-Abonnenten, dass er 16.000 bis 20.000 US-Dollar als potenzielle Unterstützungszone im Auge hat, da BTC versucht, sich von einem Monat zu erholen, in dem es etwa ein Drittel seines Wertes verloren hat. „Ob dies weiterhin eine Art sogenannter Tiefpunkt bleiben wird, bleibt abzuwarten, aber wenn dies der Tiefpunkt ist, diese Art von 16.000 bis 20.000 $-Bereich, dann werden wir in diesem Bereich viele Schwankungen sehen . Es dauert normalerweise lange, bis sich Böden bilden, und … im Grunde erwarte ich, dass es eine Menge Volatilität und dann eine gewisse Bandbreite für eine ganze Weile, Wochen und Monate gibt, bevor ein Boden gefunden wird.“ Der Analyst bleibt vorsichtig bei der Vorhersage eines Bodens des Bärenzyklus und weist auf zwei frühere Fälle hin, die von dramatischer Volatilität nach unten unterbrochen wurden. „Ich sage nicht, dass dies unbedingt der Tiefpunkt ist. Damit sich absolute Tiefs bilden, möchten Sie normalerweise eine Art fiesen Kapitulationsdocht sehen. Im Jahr 2018 war das offensichtlich die 6.000-Dollar-Marke, bei der der Preis durchbrach [from] 6.000 bis 3.000 US-Dollar. Und dann natürlich der Covid-Crash im März 2020. Dies war offensichtlich auch eine wirklich unangenehme Situation, in der der Preis einfach schlecht abgeworfen wurde und dann eine v-förmige Umkehrung erfolgte. Aber die V-Form-Umkehr ist für Bitcoin ziemlich ungewöhnlich, und ich denke, dass es viel wahrscheinlicher ist, dass Bitcoin über mehrere Monate eine lange, weitreichende Preisbewegung hat, wenn der Boden gefunden ist. Ich weiß nicht, wo das sein wird. 16.000 bis 20.000 Dollar sind meine Hoffnung, aber ich kann nicht wirklich sagen, wo die Talsohle liegen wird.“ Bitcoin ist an diesem Tag derzeit um 2,6 % gefallen und wechselt für 20.297 $ den Besitzer. ich Überprüfen Sie die Preisaktion Beitragsbild: Shutterstock/IfH/Sol Invictus",
"pubDate": "2022-06-29 22:08:27",
"image_url": null,
"source_id": "krypto",
"country": [
"germany"
],
"category": [
"top"
],
"language": "german"
},
{
"title": "Stratis (STRAX) gana más de un 200% tras el anuncio del metaverso Sky Dream Mall y una stablecoin",
"link": "https://es.investing.com/news/cryptocurrency-news/stratis-strax-gana-mas-de-un-200-tras-el-anuncio-del-metaverso-sky-dream-mall-y-una-stablecoin-2267551",
"keywords": null,
"creator": null,
"video_url": null,
"description": null,
"content": null,
"pubDate": "2022-06-29 22:05:18",
"image_url": "https://d4-invdn-com.investing.com/content/pic13d10bb7194bbd2f70f059eb5e2b1222.jpg",
"source_id": "esinvesting",
"country": [
"spain"
],
"category": [
"top"
],
"language": "spanish"
},
{
"title": "Crypto Winter hat unnötige Marktteilnehmer „aussortiert“.",
"link": "https://news-krypto.de/krypto-news/crypto-winter-hat-unnoetige-marktteilnehmer-aussortiert/",
"keywords": [
"Krypto News",
"aussortiert",
"Bitcoin Bärenmarkt",
"Crypto",
"Marktteilnehmer",
"Nicht vertretbares Token (NFT)",
"Snoop Dogg",
"unnötige",
"Winter"
],
"creator": [
""
],
"video_url": null,
"description": "Der amerikanische Rapper Calvin Cordozar Broadus Jr. (besser bekannt als Snoop Dogg) glaubt, dass der anhaltende Krypto-Bärenmarkt diejenigen Personen eliminiert hat, die „die Gelegenheiten missbraucht“ haben. Er meinte auch, dass die Nische der digitalen Assets ein „großartiger“ Sektor sei, der früher oder später wieder auf die Beine kommen werde. Crypto Winter könnte den Raum säubern …",
"content": "Der amerikanische Rapper Calvin Cordozar Broadus Jr. (besser bekannt als Snoop Dogg) glaubt, dass der anhaltende Krypto-Bärenmarkt diejenigen Personen eliminiert hat, die „die Gelegenheiten missbraucht“ haben. Er meinte auch, dass die Nische der digitalen Assets ein „großartiger“ Sektor sei, der früher oder später wieder auf die Beine kommen werde. Crypto Winter könnte den Raum säubern Der Nachteil der Kryptowährungsindustrie ist offensichtlich und hat bei den Anlegern zu erheblicher Unsicherheit geführt. Der berühmte Musiker und Unternehmer – Snoop Dogg – ist jedoch der Meinung, dass der Marktrückgang auch seine Vorteile hat. In einem kürzlichen Interview für CNBC behauptete er, es habe „alle Leute ausgesondert, die nicht in dem Raum sein sollten und die die Möglichkeiten, die es gab, missbrauchten“. Anfang dieses Monats zeigte der kanadische Geschäftsmann und TV-Persönlichkeit – Kevin O’Leary – eine ähnliche Haltung. Er meinte, dass die Turbulenzen im Universum der digitalen Assets kleine und bedeutungslose Projekte eliminieren und nur die zielgerichteten übrig lassen könnten. Snoop Dogg erinnerte weiter daran, dass jede Branche im Laufe der Jahre harte Zeiten durchgemacht habe, einschließlich der Alkohol-, Tabak-, Bekleidungs- und Lebensmittelbranche. Ähnlich wie diese wird sich der Kryptomarkt in Zukunft erholen, prognostizierte er: „Es wird großartige Geschäfte bringen, und wenn der Markt zurückkehrt, wird es nur großartige Dinge geben, aus denen man wählen kann.“ Anschließend ging der Rapper auf nicht fungible Token ein. Seiner Ansicht nach werden Web3 und NFTs riesige Möglichkeiten für Musikstudios schaffen: „Früher oder später müssen die Labels kommen. Sie müssen nach Hause kommen und sich an den Tisch setzen und verstehen, dass Kataloge und Dinge, an denen sie festhalten, in der Blockchain besser bedient sind als in der Blockchain Katalog, der Spinnweben sammelt.“ Snoop Dogg, BBC Snoop Dogg, Eminem und ihre gelangweilten Affen Letzte Woche produzierten zwei der produktivsten Rapper Amerikas – Snoop Dogg und Eminem – einen neuen Song, der mehrere Verweise auf nicht fungible Token und insbesondere auf die Sammlung des Bored Ape Yacht Club (BAYC) enthielt. Es stieß auf massives Interesse, wenn man bedenkt, dass über 12 Millionen Menschen es in nur fünf Tagen gesehen haben. Das Video ist halbanimiert und zeigt beide Musiker mit NFTs aus der BAYC-Sammlung, die sie vor einigen Monaten gekauft haben. Eminem kaufte sein Sammlerstück im Januar, als er 123 ETH (damals im Wert von etwa 462.000 $) ausgab. Snoop Dogg erwarb seinen Ende 2021, da sein Profilbild auf Twitter immer noch seinen Besitz darstellt.",
"pubDate": "2022-06-29 22:02:18",
"image_url": null,
"source_id": "krypto",
"country": [
"germany"
],
"category": [
"top"
],
"language": "german"
},
{
"title": "IRS gezwungen, die Erhebung von Kryptosteuern zu verzögern, da die Branche mit neuen Regeln zu kämpfen hat: Bericht",
"link": "https://news-krypto.de/krypto-news/irs-gezwungen-die-erhebung-von-kryptosteuern-zu-verzoegern-da-die-branche-mit-neuen-regeln-zu-kaempfen-hat-bericht/",
"keywords": [
"Krypto News",
"Bericht",
"Branche",
"Erhebung",
"gezwungen",
"IRS",
"kämpfen",
"Kryptosteuern",
"neuen",
"Regeln",
"Regulierungsbehörden",
"verzögern"
],
"creator": [
""
],
"video_url": null,
"description": "Berichten zufolge verzögert die US-Regierung die Erhebung von Kryptosteuern im Wert von Milliarden von Dollar, um Unternehmen in der Branche mehr Zeit zu geben, relevante Informationen über ihre Kunden zu sammeln. Laut einem neuen Bericht von Bloomberg planen das US-Finanzministerium und der Internal Revenue Service (IRS), die Steuererhebung auf digitale Vermögenswerte bis nächsten Januar zu …",
"content": "Berichten zufolge verzögert die US-Regierung die Erhebung von Kryptosteuern im Wert von Milliarden von Dollar, um Unternehmen in der Branche mehr Zeit zu geben, relevante Informationen über ihre Kunden zu sammeln. Laut einem neuen Bericht von Bloomberg planen das US-Finanzministerium und der Internal Revenue Service (IRS), die Steuererhebung auf digitale Vermögenswerte bis nächsten Januar zu verschieben, damit Kryptofirmen damit beginnen können, die Kapitalgewinne und -verluste ihrer Kunden zu verfolgen. Dem Bericht zufolge wurden jedoch keine endgültigen Entscheidungen getroffen. Im vergangenen November verabschiedete der Kongress ein Gesetz, das Kryptofirmen vorschreibt, detaillierte Aufzeichnungen über die Handelsdaten ihrer Kunden zu führen und diese an den IRS zu melden. Die Informationen sollen Kundennamen und -adressen, Bruttoerlöse aus Verkäufen und etwaige Kapitalgewinne oder -verluste enthalten. Michael Desmond, ehemaliger Chief Counsel des IRS und derzeitiger Anwalt, sagte gegenüber Bloomberg, dass die neuen Regeln „sehr hilfreich sein könnten, nur um die Berichterstattung zu standardisieren und sie so zu formulieren, dass sie leichter zu verdauen und eine Steuererklärung abzugeben ist“. Prominente Aushängeschilder der Branche sagen, dass die Vorschriften den Kryptofirmen nicht genügend Zeit geben, sich daran zu halten. Jake Chervinsky, Leiter der Interessenvertretung der Blockchain Association, sagte gegenüber Bloomberg: „Angesichts des breiten Anwendungsbereichs der Steuervorschriften, der Ungewissheit bei der Umsetzung und des kurzen Zeitrahmens bis zum Inkrafttreten dieser neuen Regeln ermutigen wir das Finanzministerium, die Frist für die Einhaltung zu verlängern.“ Überprüfen Sie die Preisaktion Beitragsbild: Shutterstock/Hoowy/Kind der 80er",
"pubDate": "2022-06-29 22:01:17",
"image_url": null,
"source_id": "krypto",
"country": [
"germany"
],
"category": [
"top"
],
"language": "german"
},
{
"title": "Why The SEC Will Reject Grayscale’s Bitcoin Linked Spot ETF",
"link": "https://bitcoinist.com/sec-will-reject-grayscales-bitcoin-linked-spot-etf/",
"keywords": [
"Bitcoin",
"bitcoin",
"btc",
"btcusd"
],
"creator": [
"Reynaldo Marquez"
],
"video_url": null,
"description": "The U.S. Securities and Exchange Commission (SEC) will announce its decision on the Bitcoin-linked spot Exchanged Traded Funds (ETFs) proposals filed by investment giants Bitwise and Grayscale. The Commission is expected to make this announcement on the former by July 1st and on the latter by July 6th. Related Reading | Here Are Bitcoin And Ethereum’s […]",
"content": "The U.S. Securities and Exchange Commission (SEC) will announce its decision on the Bitcoin-linked spot Exchanged Traded Funds (ETFs) proposals filed by investment giants Bitwise and Grayscale. The Commission is expected to make this announcement on the former by July 1st and on the latter by July 6th. Related Reading | Here Are Bitcoin And Ethereum’s Flaws, According To This Pentagon Investigation According to Bloomberg Intelligence’s James Seyffart, the U.S. regulator is likely to deny the applications. The expert believes the Commission could issue both letters of rejection this Friday, July 1st, 2022. In the past, the regulator has rejected similar proposals as it claims the crypto market is susceptible to price manipulation, cyber-attacks, scams and frauds, inside trading, and more. The U.S. SEC Chairman Gary Gensler has compared crypto with the “Wild West” for its lack of regulations. In 2021, the Commission approved a Bitcoin-linked futures ETF based on the Chicago Mercantile Exchange (CME) contracts. The regulator claims that futures contracts in the country are sufficiently regulated to allow a BTC futures ETF, but the spot market “lacks” the same level of consumer protection. Seyffar believes the U.S. SEC has been hinting at these denials for some time via statements, other approvals, and the SEC Chair interviews. In the investment firm Teucrium BTC futures ETF approval, the Commission “spent a lot of time talking about spot Bitcoin ETFs in a filing that wasn’t about spot” BTC. The Bloomberg Intelligence expert said: There are countless other quotes from the SEC & Gensler via filings, speeches, interviews etc over the last few months that push us towards expecting a denial (…). There are significant reasons why Grayscale and others are pursuing a BTC spot ETF. Unlike its futures counterpart, the spot-based investment product will have lower fees and will provide direct exposure to the price of the cryptocurrency making it more efficient. Another Bloomberg Intelligence ETF expert Eric Balchunas gave Grayscale a 0.5% of getting ETF approval. Little to none, IMO the chances of $GBTC being allowed to convert to an ETF next week are 0.5%, which is about the same odds the NY Jets have of winning the Super Bowl. https://t.co/u8vJngLDZU — Eric Balchunas (@EricBalchunas) June 27, 2022 Why Grayscale Will Suit The SEC Over The Bitcoin Spot ETF Grayscale already provides U.S. investors with access to a BTC-based investment product, the Grayscale Bitcoin Trust (GBTC). The product has been trading at a discount since October 18, when the first BTC-linked futures ETF was approved. The GBTC has many disadvantages for its investors, including long lockdown periods and high fees. Thus, why Grayscale has been relentless in its proposal by even hiring the former U.S. Solicitor General Donald Verrilli. Verrilli will work as the firm’s senior legal strategist. This hiring has strengthened the theories that Grayscale is preparing to take the SEC to court and fight for approval. They believe there are no grounds for the regulator to continue pushing back on a BTC spot ETF. The Bloomberg Intelligence expert shared a roadmap on what a possible Grayscale v SEC trial could look like. The legal process could take years and might still favor the regulator. Source: Jame Seyffart via Twitter Related Reading | What Happens To Bitcoin Miners If Price Keeps Dropping? At the time of writing, BTC’s price trades at $20,000 with a 1% loss in the last 24 hours. BTC’s price trends to the downside on the 4-hour chart. Source: BTCUSD Tradingview",
"pubDate": "2022-06-29 22:00:46",
"image_url": "https://bitcoinist.com/wp-content/uploads/2021/10/bitcoin-etf-sec-iStock-1087330672-630x420.jpeg",
"source_id": "bitcoinist",
"country": [
"india"
],
"category": [
"top"
],
"language": "english"
},
{
"title": "Extranjeros venden S/ 562 millones en bonos del Gobierno por retiros de AFP",
"link": "https://gestion.pe/economia/extranjeros-venden-s-562-millones-en-bonos-del-gobierno-por-retiros-de-afp-economia-noticia/",
"keywords": null,
"creator": [
"Zulema Ramírez Huancayo"
],
"video_url": null,
"description": "Los bonos soberanos (del Gobierno) siguen perdiendo atractivo entre los inversionistas extranjeros, quienes optan por salir del mercado local.",
"content": "Los bonos soberanos (del Gobierno) siguen perdiendo atractivo entre los inversionistas extranjeros, quienes optan por salir del mercado local. Así, estos inversionistas vendieron S/ 562 millones en bonos soberanos locales entre marzo y junio, lo que redujo su participación a 47% del saldo total de estos títulos de deuda emitidos en soles.Los retiros de fondos de AFP y la incertidumbre política explican la reticencia de los foráneos, según el Banco Central de Reserva (BCR). Merma apetitoSe observa una reducción de la participación de inversionistas extranjeros en los bonos soberanos, con una merma de su apetito por estos instrumentos en las últimas semanas a consecuencia de la norma que dispuso un nuevo retiro de fondos de AFP, indicó Julio Velarde, presidente del BCR. Durante los primeros dos meses del año, los inversionistas del exterior concentraban el 50% de esos títulos del Gobierno. Cuando caía el precio del bono, los que compraban estos instrumentos eran inversionistas institucionales peruanos, principalmente AFP, pero ahora estas tienen menos recursos a raíz de los retiros que realizan los afiliados, y, por consiguiente, menor posibilidad de adquirirlos, refirió la autoridad monetaria.“Si los extranjeros ven que es más difícil vender sus bonos (pues ya no los adquieren las AFP), entonces tienen menos atractivo para comprarlos”, acotó. LímitesComo reflejo de la menor demanda por dichos bonos, su precio bajó y, en contrapartida, sus tasas de interés se elevaron de un promedio de 6.55% en marzo a 7.88% a la fecha, evolución que encarece el costo de financiamiento para Gobierno y empresas, según analistas.El jefe de Renta Fija de Renta4 SAB, Carlos Palma, corroboró que hay un menor interés de los inversionistas no residentes por participar en los bonos soberanos, sobre todo durante el presente mes.En tanto, las AFP tratan de hacer la mejor venta de los papeles del Gobierno para evitar perjudicar los fondos de los afiliados, pero como sus portafolios se achican, también tienen que ofrecer bonos corporativos (de grandes compañías) para ceñirse a los límites de inversión, acotó.Rendimiento bonos soberanos 10 años. (Fuente: BCR)PresiónAdemás, sostuvo que el BCR actuará mediante operaciones repo para aliviar esta presión a la baja en el precio de los bonos, como lo hizo en retiros previos.“Así, las AFP venderán sus papeles soberanos al Banco Central a cambio de cash temporal, con el compromiso de recomprar dichos instrumentos tras unos meses”, dijo.“Si bien el plazo para cumplir con esta obligación es de tres meses, se puede extender; por tanto, serían unos cinco meses que tendrían las gestoras (AFP) para acomodar sus carteras de inversión y devolver el dinero al BCR”, detalló.PeligrosoSegún Palma, el incremento de las tasas de interés de los bonos del Gobierno afecta el financiamiento de las empresas en el mercado de capitales, pues no están acostumbradas a endeudarse con costos muy elevados.“Las corporaciones están entrando en una época de refinanciar sus bonos, deudas que saldrán a tasas por encima del 7%.; como antes solían hacerlo a menos de 5%, ya no les resulta atractivo (emitir bonos para financiarse)”, manifestó.De esta forma, se desincentivan las nuevas emisiones de bonos empresariales en soles y dólares, lo que es peligroso para el mercado de valores local, agregó.",
"pubDate": "2022-06-29 22:00:00",
"image_url": "https://gestion.pe/resizer/IkhrAlMvBFVodAmN31CJbGlowr8=/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/C5VVVPU72JGCNG2ZPC4XMUQEWM.jpeg",
"source_id": "gestion",
"country": [
"spain"
],
"category": [
"top"
],
"language": "spanish"
},
{
"title": "Ahorrar gasolina: Tips sobre cómo gastar menos combustible en tu auto",
"link": "https://gestion.pe/videos/peru/precio-gasolina-hoy-ahorrar-gasolina-tips-sobre-como-gastar-menos-combustible-en-tu-auto-glp-gnv-gasolina-98-petroleo-nnav-vr-video-noticia/",
"keywords": null,
"creator": null,
"video_url": null,
"description": "El precio de la gasolina ha aumentado en todo el mundo por diversos motivos. Sin embargo, los conductores pueden reducir sus gastos si siguen unos cuantos consejos y los aplican en sus autos por combustión o híbridos.",
"content": null,
"pubDate": "2022-06-29 22:00:00",
"image_url": null,
"source_id": "gestion",
"country": [
"spain"
],
"category": [
"top"
],
"language": "spanish"
}
],
"nextPage": 1
}